<unk>	0
<s>	0
</s>	0
▁#	-2.24914
▁@	-3.66967
user	-3.68855
.	-4.01519
ð	-4.11988
s	-4.15183
▁	-4.1759
▁the	-4.23253
▁to	-4.25346
'	-4.43037
▁i	-4.55729
▁a	-4.64163
!	-4.66695
,	-4.77089
▁you	-4.78488
â	-4.82442
▁ð	-4.8644
¦	-4.95813
▁and	-4.97066
▁in	-4.98939
▁for	-5.0481
▁of	-5.12489
▁is	-5.14825
▁my	-5.25773
▁it	-5.27481
t	-5.31287
▁on	-5.57349
▁this	-5.58002
▁â	-5.58915
▁be	-5.60625
▁with	-5.6339
ing	-5.75136
:	-5.77813
;	-5.81111
▁day	-5.82231
▁that	-5.82872
▁so	-5.85878
love	-5.8764
...	-5.87903
▁all	-5.89502
▁are	-5.92056
▁&	-5.93765
?	-5.94908
#	-5.96143
▁̧	-5.96421
amp	-5.96514
▁your	-6.01875
ed	-6.05933
▁at	-6.06451
▁have	-6.06636
m	-6.07146
▁we	-6.10581
▁me	-6.10891
▁happy	-6.12468
▁can	-6.13726
ï	-6.2245
▁-	-6.2528
▁just	-6.263
▁will	-6.30484
▁when	-6.32879
▁do	-6.33617
▁u	-6.3449
▁love	-6.37581
▁not	-6.37803
▁am	-6.40032
▁what	-6.40216
d	-6.43959
-	-6.44782
▁time	-6.44883
▁but	-6.48222
▁from	-6.50956
▁up	-6.52818
▁today	-6.54615
▁like	-6.55199
¦	-6.55611
▁now	-6.57232
i	-6.59223
a	-6.60163
▁out	-6.60667
▁new	-6.6102
¤	-6.6191
!!	-6.62147
▁get	-6.62599
▁"	-6.63344
positive	-6.63421
!!!	-6.64501
▁was	-6.65895
▁about	-6.69923
▁.	-6.70003
▁our	-6.70659
▁as	-6.70989
▁how	-6.71264
▁by	-6.72836
▁no	-6.74855
▁people	-6.75047
▁make	-6.77852
life	-6.78124
re	-6.78153
▁good	-6.78703
▁they	-6.78841
y	-6.78841
▁one	-6.78868
▁see	-6.81772
e	-6.82586
_	-6.84784
ly	-6.86748
▁don	-6.87791
▁life	-6.88453
▁more	-6.89374
"	-6.9102
▁if	-6.93066
▁who	-6.94616
▁go	-6.94681
▁2	-6.9581
▁want	-6.95934
▁take	-6.96513
	-6.97204
▁he	-6.98046
o	-7.01351
smile	-7.03006
▁!	-7.036
▁bihday	-7.03856
healthy	-7.0417
day	-7.07151
▁an	-7.07576
▁has	-7.11731
	-7.11898
ã	-7.15057
▁there	-7.15135
▁or	-7.15435
me	-7.19008
▁got	-7.19647
▁need	-7.20799
fun	-7.21173
2016	-7.21332
▁bull	-7.21353
▁way	-7.21412
▁father	-7.2212
thankful	-7.22163
am	-7.23036
▁here	-7.23463
▁his	-7.23466
)	-7.23794
	-7.25876
/	-7.26127
	-7.27207
▁great	-7.27426
▁going	-7.27891
▁wait	-7.28116
▁us	-7.28569
▁only	-7.28913
▁best	-7.29936
▁their	-7.30157
▁first	-7.30564
▁work	-7.30953
	-7.32571
▁why	-7.32978
▁really	-7.33231
summer	-7.33313
▁ur	-7.33404
ve	-7.33502
▁back	-7.339
..	-7.34438
▁thankful	-7.35806
▁know	-7.37053
▁days	-7.37133
the	-7.37573
▁!!	-7.37763
▁tomorrow	-7.38073
▁some	-7.38697
▁been	-7.39005
▁week	-7.39132
▁(	-7.39405
music	-7.39444
affirmation	-7.41009
▁think	-7.42975
▁her	-7.4374
▁very	-7.44273
4	-7.44313
	-7.44742
model	-7.45256
»	-7.46206
▁world	-7.46886
▁morning	-7.48228
cute	-7.48962
▁being	-7.4911
▁after	-7.51211
▁too	-7.51698
▁never	-7.51701
▁1	-7.5199
▁feel	-7.52006
▁off	-7.52607
▁...	-7.52811
blog	-7.53646
	-7.53816
▁right	-7.54662
for	-7.54846
▁much	-7.54923
	-7.55141
fathersday	-7.56762
▁sad	-7.57423
family	-7.57706
▁had	-7.5879
▁over	-7.59882
	-7.60154
▁she	-7.60215
▁find	-7.61332
er	-7.62066
▁night	-7.6223
▁even	-7.62531
	-7.6254
	-7.63003
▁well	-7.63104
n	-7.6328
beautiful	-7.63879
	-7.63886
	-7.64253
▁weekend	-7.64809
▁3	-7.65078
▁last	-7.65199
bihday	-7.65371
▁always	-7.65542
▁come	-7.65958
▁because	-7.66058
±	-7.67188
▁than	-7.67329
▁next	-7.67665
▁year	-7.67665
th	-7.67892
▁still	-7.67917
weekend	-7.68209
▁4	-7.69165
▁finally	-7.69178
▁look	-7.6945
gold	-7.69528
ex	-7.69877
ó	-7.69973
	-7.69975
▁these	-7.70492
▁them	-7.70853
ll	-7.71142
selfie	-7.71501
orlando	-7.71526
gt	-7.7211
silver	-7.72704
▁thank	-7.73825
▁:)	-7.7402
▁let	-7.74031
	-7.75798
▁tonight	-7.76393
▁things	-7.76514
▁friday	-7.77021
friends	-7.77246
­	-7.77376
altwaystoheal	-7.77808
	-7.77935
1⁄4	-7.78933
friday	-7.79012
in	-7.79122
▁,	-7.79756
▁many	-7.81179
▁ready	-7.81582
	-7.81653
happiness	-7.81799
▁via	-7.82135
on	-7.82509
▁man	-7.83158
▁again	-7.83528
▁home	-7.83883
girl	-7.84007
▁then	-7.84283
▁everyone	-7.84939
2	-7.8499
▁little	-7.85142
▁live	-7.86451
@	-7.86498
▁would	-7.86516
▁:	-7.8655
▁him	-7.86909
▁looking	-7.8784
▁show	-7.88026
▁w	-7.88118
▁̈	-7.88551
like	-7.88601
▁down	-7.88675
▁thanks	-7.88783
	-7.88791
▁keep	-7.89091
	-7.89364
trump	-7.89811
new	-7.90197
▁r	-7.9034
▁old	-7.90865
r	-7.90887
▁ever	-7.91134
▁sta	-7.91699
▁getting	-7.91786
3	-7.91865
▁most	-7.93242
▁family	-7.93423
l	-7.93543
▁climb	-7.93993
▁another	-7.94132
▁should	-7.94683
▁help	-7.95592
▁say	-7.95931
▁n	-7.96048
▁watch	-7.96523
k	-7.96678
▁b	-7.97199
▁bear	-7.97479
happy	-7.98549
▁friends	-7.98614
▁amazing	-7.9878
▁stop	-8.00142
▁every	-8.01064
▁city	-8.01386
▁made	-8.02893
▁polar	-8.03208
▁sunday	-8.03362
¢	-8.03619
instagood	-8.03684
▁might	-8.03752
▁feeling	-8.03944
	-8.04103
▁whatever	-8.04135
▁beautiful	-8.04212
blessed	-8.0426
	-8.0439
f	-8.05618
	-8.05944
or	-8.06225
follow	-8.06268
▁someone	-8.06905
▁game	-8.07038
my	-8.07046
work	-8.0708
no	-8.0736
of	-8.07569
▁fathers	-8.08089
motivation	-8.0809
▁trump	-8.0947
▁excited	-8.0964
▁may	-8.09735
	-8.09983
▁hope	-8.10465
▁god	-8.10533
▁where	-8.10626
&	-8.11016
▁girl	-8.11337
▁́	-8.11863
▁before	-8.11961
fashion	-8.11983
▁any	-8.12356
time	-8.1245
peace	-8.12745
....	-8.12783
and	-8.13047
having	-8.13321
▁did	-8.13524
sun	-8.13993
	-8.14497
▁coming	-8.15045
▁into	-8.15907
▁dad	-8.15956
st	-8.16855
p	-8.17061
▁follow	-8.17104
▁won	-8.17204
it	-8.17805
lt	-8.1802
▁angry	-8.18299
▁long	-8.18476
▁black	-8.18483
▁pay	-8.18652
1	-8.18671
dog	-8.18972
▁found	-8.19249
▁believe	-8.19261
▁its	-8.1947
▁nothing	-8.19491
▁until	-8.19643
¢	-8.19935
healing	-8.20153
home	-8.20289
▁hate	-8.20372
▁around	-8.20418
es	-8.20744
h	-8.20883
▁better	-8.21068
▁5	-8.21676
be	-8.21693
	-8.21918
▁free	-8.22342
sunday	-8.22606
▁white	-8.22633
food	-8.22705
beach	-8.23359
▁summer	-8.23713
▁were	-8.23917
baby	-8.23977
all	-8.24241
travel	-8.24539
▁years	-8.24855
▁big	-8.25094
quote	-8.2515
▁please	-8.25206
▁direct	-8.25445
▁school	-8.25829
▁guys	-8.26212
b	-8.26309
us	-8.26355
1⁄2	-8.26678
▁news	-8.27332
▁'	-8.27717
à	-8.27835
▁music	-8.28395
▁orlando	-8.28432
▁other	-8.28599
3⁄4	-8.28688
▁dominate	-8.29004
▁attack	-8.29363
grateful	-8.30375
▁thing	-8.30406
to	-8.30574
▁soon	-8.30774
▁done	-8.30902
rip	-8.31214
al	-8.31465
	-8.31527
▁something	-8.31533
▁such	-8.3192
▁enjoy	-8.32228
dad	-8.32303
father	-8.32461
▁two	-8.32567
▁miss	-8.32932
▁away	-8.3295
▁own	-8.33
pay	-8.33092
	-8.33118
funny	-8.33602
good	-8.33889
▁yes	-8.34075
▁real	-8.34382
wedding	-8.34681
live	-8.34714
g	-8.35057
▁hea	-8.35167
▁didn	-8.35312
▁check	-8.35422
▁forward	-8.35586
▁end	-8.35724
▁watching	-8.36025
	-8.36331
▁bad	-8.36696
▁left	-8.36747
free	-8.36951
▁without	-8.36993
photooftheday	-8.37888
▁nice	-8.37929
▁smile	-8.37991
▁play	-8.38354
▁those	-8.38535
joy	-8.38612
▁place	-8.38815
▁friend	-8.39028
black	-8.39102
followme	-8.39241
;&	-8.39524
▁video	-8.39553
able	-8.39947
▁?	-8.40359
▁waiting	-8.40363
▁pa	-8.40737
▁lost	-8.40746
euro	-8.4105
▁lol	-8.41406
you	-8.41933
▁wish	-8.42198
▁true	-8.42859
▁doing	-8.4291
Â	-8.43002
	-8.43007
▁person	-8.431
▁re	-8.43225
▁give	-8.43781
▁bing	-8.44584
▁oh	-8.44699
	-8.4477
▁y	-8.44902
▁̄	-8.44939
▁playing	-8.4494
▁bong	-8.44996
▁hard	-8.45092
▁team	-8.4523
	-8.45314
▁could	-8.45578
mindset	-8.45665
hot	-8.45665
▁yeah	-8.45718
▁racing	-8.45726
▁face	-8.45799
▁fun	-8.46145
fitness	-8.47132
	-8.47412
!!!!	-8.47518
▁lot	-8.48324
▁fuck	-8.48679
▁weeks	-8.48957
	-8.49021
holiday	-8.49205
▁stay	-8.4929
▁women	-8.49892
world	-8.4991
▁|	-8.49932
gonna	-8.4995
▁happiness	-8.50095
▁baby	-8.50761
▁saturday	-8.50775
▁x	-8.50827
girls	-8.51216
▁kids	-8.51346
▁girls	-8.51591
quotes	-8.51659
▁t	-8.52018
▁head	-8.52605
▁+	-8.52673
▁does	-8.52812
▁change	-8.52913
▁everything	-8.53475
c	-8.53491
▁racist	-8.54004
	-8.54035
tbt	-8.54076
▁doesn	-8.54125
▁yet	-8.54162
man	-8.54985
▁f	-8.55001
▁2016	-8.55185
16	-8.55552
▁leave	-8.56044
▁strong	-8.56047
u	-8.56306
▁making	-8.565
up	-8.5674
▁same	-8.57092
▁sex	-8.57396
▁post	-8.57855
▁e	-8.58139
ers	-8.58258
▁10	-8.59038
we	-8.59039
▁food	-8.59155
▁buffalo	-8.59354
▁house	-8.5985
	-8.59974
▁s	-8.60637
▁said	-8.60779
▁few	-8.60821
not	-8.61201
	-8.61498
▁tweets	-8.61669
	-8.61947
;3	-8.62063
▁job	-8.62209
▁tear	-8.62267
ies	-8.62299
▁7	-8.63106
▁against	-8.63235
▁top	-8.63326
▁book	-8.63448
▁im	-8.63484
cool	-8.63559
▁looks	-8.63886
▁sleep	-8.64798
▁already	-8.64799
enjoy	-8.64916
▁awesome	-8.64981
▁thought	-8.65026
cat	-8.65067
▁lovely	-8.65307
▁yourself	-8.6532
▁reach	-8.65459
▁try	-8.65518
	-8.65582
▁gorilla	-8.65584
▁full	-8.65586
▁america	-8.65668
▁living	-8.66005
▁:(	-8.66516
▁use	-8.66604
	-8.66907
▁un	-8.67065
▁read	-8.67639
▁d	-8.67722
go	-8.67769
▁says	-8.67866
▁open	-8.68639
nd	-8.68655
▁must	-8.68702
therapy	-8.68744
depression	-8.69037
▁6	-8.69325
▁..	-8.69396
hair	-8.6966
▁shooting	-8.69681
▁wow	-8.6992
▁environment	-8.70538
▁twitter	-8.70581
	-8.70895
▁win	-8.70997
▁monday	-8.71048
proud	-8.71358
inspiration	-8.71374
▁season	-8.71378
so	-8.71576
▁mind	-8.71654
▁super	-8.71751
▁p	-8.72027
	-8.72309
▁through	-8.72314
▁shit	-8.72487
að	-8.72649
boy	-8.7266
▁put	-8.72892
▁each	-8.73155
▁while	-8.73193
▁meet	-8.73296
▁c	-8.73317
an	-8.73346
	-8.73352
▁listen	-8.73572
health	-8.73593
saturday	-8.73597
	-8.73772
▁adapt	-8.7404
▁month	-8.74423
▁tell	-8.74775
▁call	-8.74821
▁simulat	-8.74923
politics	-8.75079
out	-8.75497
▁guy	-8.75561
▁isn	-8.75628
▁hours	-8.75632
▁also	-8.75861
▁kind	-8.76262
▁order	-8.76345
▁simulation	-8.76753
▁which	-8.76781
▁since	-8.76938
team	-8.76949
gay	-8.77773
▁children	-8.78152
▁far	-8.784
today	-8.78579
	-8.78606
▁song	-8.78739
z	-8.78776
beauty	-8.78798
oil	-8.78841
▁country	-8.78871
▁=	-8.7969
sexy	-8.79774
amazing	-8.79803
▁june	-8.79858
7	-8.80046
shop	-8.80117
▁moment	-8.80328
Ð	-8.80359
▁suppo	-8.81168
▁buy	-8.81201
▁tweet	-8.81706
▁join	-8.81946
▁hear	-8.82063
¥	-8.8212
▁hour	-8.82382
	-8.82383
▁enough	-8.82655
▁cold	-8.82658
success	-8.82672
insta	-8.82765
lifestyle	-8.82805
night	-8.82921
v	-8.82941
▁working	-8.8321
▁ppl	-8.8325
▁complete	-8.8327
till	-8.83654
▁high	-8.83861
▁poetry	-8.83885
▁both	-8.84258
monday	-8.84261
	-8.84344
▁others	-8.85088
tweets	-8.85108
morning	-8.85745
▁conference	-8.85829
▁hey	-8.85866
▁men	-8.86004
	-8.8602
do	-8.8612
is	-8.86133
ng	-8.86215
light	-8.8622
▁anything	-8.86366
▁came	-8.86462
style	-8.86599
london	-8.86718
▁trying	-8.86726
▁rest	-8.8674
tags	-8.86748
allah	-8.86778
retweet	-8.86815
▁body	-8.87018
▁money	-8.87088
	-8.87338
▁dead	-8.87729
america	-8.87879
▁lead	-8.8797
▁official	-8.87998
▁wonderful	-8.88456
▁sure	-8.88464
▁seeing	-8.88768
usa	-8.89012
nature	-8.89036
blue	-8.8915
best	-8.89598
friend	-8.89606
hate	-8.89727
news	-8.8996
▁gone	-8.89972
people	-8.90212
▁proud	-8.90278
la	-8.9033
photography	-8.90408
pm	-8.90872
▁care	-8.90926
▁perfect	-8.91049
kids	-8.91176
	-8.91238
sad	-8.91384
▁words	-8.91423
¤	-8.9147
▁comes	-8.91571
▁boy	-8.91697
Ã	-8.91859
▁ht	-8.91879
x	-8.91981
▁woman	-8.92183
▁remember	-8.92501
	-8.92577
▁else	-8.92614
▁obama	-8.92725
now	-8.92739
▁!!!	-8.93865
▁almost	-8.93906
▁culture	-8.93996
est	-8.94117
▁h	-8.94403
▁car	-8.94456
w	-8.94537
▁8	-8.94665
¡	-8.94737
▁omg	-8.95059
▁tickets	-8.95354
▁times	-8.9537
prayfororlando	-8.95809
±	-8.95837
▁goes	-8.96073
thursday	-8.9683
▁delete	-8.97114
▁side	-8.97308
▁mean	-8.97543
▁~	-8.97842
▁young	-8.98104
se	-8.98519
great	-8.9852
▁m	-8.98581
▁myself	-8.98746
▁na	-8.99066
▁actually	-8.99218
sea	-8.9984
less	-9.00016
▁wedding	-9.00078
▁saw	-9.00081
▁months	-9.0029
▁useful	-9.00341
▁become	-9.00494
▁under	-9.00522
vine	-9.00616
▁fans	-9.00621
▁power	-9.00836
▁de	-9.01115
delete	-9.0113
▁visit	-9.01325
le	-9.01384
▁mom	-9.01402
▁aww	-9.01445
	-9.0149
	-9.01502
	-9.01511
na	-9.01542
▁race	-9.01554
▁anyone	-9.01559
photo	-9.01563
▁empty	-9.01627
dance	-9.01721
▁cause	-9.01772
▁wrong	-9.01781
.#	-9.01905
▁places	-9.02029
▁set	-9.02292
▁loved	-9.02303
▁act	-9.02426
."	-9.02559
▁went	-9.02823
▁lives	-9.03053
june	-9.03366
white	-9.03388
awesome	-9.03424
▁fact	-9.03711
dream	-9.03807
▁needs	-9.03871
▁anymore	-9.03944
▁gun	-9.04121
this	-9.04153
god	-9.04372
▁story	-9.04525
▁dads	-9.04864
▁hardcore	-9.05126
ity	-9.0531
liberal	-9.05455
*	-9.05615
▁v	-9.05704
▁hair	-9.06051
▁matter	-9.06051
	-9.0628
▁impoant	-9.06286
▁yesterday	-9.06468
▁9	-9.06486
▁son	-9.06813
▁thoughts	-9.06824
goodmorning	-9.06927
days	-9.07271
▁beach	-9.07565
▁talk	-9.07616
▁dog	-9.07652
▁happened	-9.0769
▁less	-9.07996
	-9.08219
▁media	-9.08302
libtard	-9.08399
tgif	-9.08503
mom	-9.08511
▁pretty	-9.08626
¥	-9.0863
relax	-9.09078
en	-9.0912
▁together	-9.09645
	-9.09781
??	-9.09855
▁latest	-9.10059
with	-9.10114
▁couple	-9.10194
design	-9.10429
▁bed	-9.10827
flowers	-9.11084
melancholy	-9.11309
picoftheday	-9.11314
	-9.11346
▁word	-9.11463
▁fathersday	-9.11532
▁early	-9.11587
▁ago	-9.11662
ne	-9.11739
▁close	-9.11904
fathers	-9.12035
miami	-9.12123
your	-9.12544
goals	-9.12604
▁once	-9.12922
.....	-9.13124
women	-9.13165
▁movie	-9.13426
8	-9.13431
▁point	-9.13544
development	-9.13553
education	-9.13578
sjw	-9.13995
▁20	-9.13997
▁sometimes	-9.14012
▁victims	-9.14342
▁o	-9.14458
▁trip	-9.14529
▁Â	-9.14559
usd	-9.14624
▁special	-9.14772
lgbt	-9.14791
nervous	-9.14829
coffee	-9.14925
3⁄4	-9.14952
▁bring	-9.15274
▁libtard	-9.15641
▁loving	-9.15787
▁daily	-9.15884
game	-9.15947
▁ok	-9.16019
red	-9.1605
show	-9.16117
depressed	-9.16239
young	-9.16392
▁run	-9.16502
	-9.16648
▁guess	-9.16685
▁gift	-9.1679
ness	-9.17159
▁seen	-9.17192
▁share	-9.17532
porn	-9.17701
sunshine	-9.17728
▁photo	-9.17744
▁business	-9.17897
▁arrived	-9.18099
▁send	-9.1827
▁later	-9.18287
one	-9.1838
uk	-9.18399
oð	-9.18572
▁peace	-9.18599
hope	-9.186
▁cool	-9.19016
▁organization	-9.19378
▁dear	-9.1938
	-9.19409
▁g	-9.19449
▁target	-9.19473
▁turn	-9.19507
▁50	-9.19936
▁mood	-9.20064
school	-9.20212
5	-9.20267
video	-9.20369
▁funny	-9.20404
▁though	-9.20432
thankyou	-9.20449
hu	-9.2045
▁understand	-9.2046
anxiety	-9.20489
ment	-9.20695
▁favorite	-9.20762
▁damn	-9.20999
▁walk	-9.2102
▁*	-9.2119
dj	-9.21311
never	-9.21619
▁sun	-9.21635
▁racism	-9.21649
blogger	-9.2207
¶	-9.22211
	-9.22213
	-9.2224
▁park	-9.22293
▁whole	-9.22351
▁holiday	-9.22518
▁booked	-9.22682
but	-9.22915
▁sorry	-9.23031
at	-9.2319
un	-9.23234
ion	-9.23531
run	-9.23689
just	-9.23754
	-9.23867
▁killed	-9.23878
▁evening	-9.23958
▁l	-9.24013
▁death	-9.24071
▁stas	-9.24197
▁reason	-9.24255
▁thursday	-9.24313
indie	-9.24978
gym	-9.24998
▁child	-9.25106
	-9.25139
▁bit	-9.25313
▁late	-9.25417
feeling	-9.2553
lol	-9.25766
▁hu	-9.25792
top	-9.25838
▁date	-9.25891
▁yo	-9.25942
	-9.26269
▁staing	-9.2631
hea	-9.26366
book	-9.26372
▁dream	-9.26418
cantwait	-9.26592
¡	-9.26638
despite	-9.26652
▁everyday	-9.27308
ever	-9.27331
▁followers	-9.27377
▁vs	-9.27411
truth	-9.27587
can	-9.27684
▁control	-9.27836
im	-9.27868
▁learn	-9.27871
▁wednesday	-9.27894
more	-9.28074
	-9.28122
udtapunjab	-9.2813
ha	-9.28284
▁state	-9.2835
fit	-9.28487
▁fan	-9.28579
▁seems	-9.28749
first	-9.2878
▁yay	-9.2909
▁saying	-9.29464
alone	-9.29506
▁update	-9.29642
ma	-9.29661
nice	-9.29677
twitter	-9.29712
	-9.29846
men	-9.29923
▁safe	-9.29942
▁talking	-9.30173
son	-9.30253
▁cute	-9.30366
rs	-9.30403
▁happen	-9.30667
	-9.30789
▁single	-9.30866
	-9.30983
▁app	-9.31009
▁half	-9.31072
why	-9.31135
▁12	-9.31142
king	-9.31169
▁crazy	-9.31196
ation	-9.31198
▁source	-9.31291
▁sweet	-9.31324
▁families	-9.31568
▁dance	-9.31706
▁comments	-9.32175
da	-9.32203
▁gay	-9.32336
▁realize	-9.32795
nude	-9.32803
▁break	-9.32911
	-9.32943
▁choose	-9.32989
▁porn	-9.33026
▁heard	-9.332
▁homes	-9.33337
yoga	-9.3334
▁vote	-9.33346
▁meeting	-9.33368
▁welcome	-9.3338
social	-9.33756
horn	-9.33856
▁tv	-9.33932
taking	-9.34233
makeup	-9.34304
oitnb	-9.34328
disney	-9.34414
▁spend	-9.34476
▁july	-9.34649
back	-9.34732
▁finished	-9.3484
▁forget	-9.3491
lover	-9.3519
ic	-9.35364
▁hello	-9.35429
tâ	-9.35851
▁survive	-9.35883
▁daddy	-9.35911
festival	-9.36094
¬	-9.36095
crazy	-9.36109
orlandoshooting	-9.36118
season	-9.36173
▁pre	-9.36178
▁move	-9.36282
▁name	-9.36284
▁president	-9.36381
▁phone	-9.36388
▁da	-9.36411
▁happening	-9.36466
as	-9.36537
▁co	-9.3655
nyc	-9.36697
▁hill	-9.36718
▁forever	-9.36762
▁hit	-9.3685
▁wishing	-9.37209
▁birds	-9.37389
▁save	-9.3739
	-9.37428
instagram	-9.37595
sunny	-9.37624
special	-9.37686
pulse	-9.37736
©	-9.3779
▁wake	-9.37878
▁stuff	-9.37972
▁event	-9.38042
by	-9.38051
▁episode	-9.38058
ff	-9.38088
▁star	-9.38166
▁group	-9.38183
▁history	-9.38483
forever	-9.38545
green	-9.38637
▁used	-9.38669
▁sick	-9.38929
▁truth	-9.39276
▁reading	-9.39278
	-9.39505
▁least	-9.39505
°	-9.39506
business	-9.39531
▁15	-9.39593
▁light	-9.39659
▁gets	-9.39692
▁cant	-9.39752
te	-9.39787
big	-9.39794
▁along	-9.40039
▁pick	-9.40051
▁broke	-9.40214
▁wanted	-9.40395
▁ask	-9.40408
▁london	-9.40471
smiles	-9.40494
rain	-9.40498
real	-9.40563
change	-9.40836
house	-9.40839
▁past	-9.40962
attraction	-9.41045
nasty	-9.41168
▁truly	-9.41212
▁list	-9.41515
▁maybe	-9.41644
▁present	-9.41689
▁:-	-9.41746
▁called	-9.41752
nity	-9.41851
week	-9.41893
ting	-9.41945
▁sho	-9.42096
▁club	-9.42406
fest	-9.42579
web	-9.42651
ie	-9.42682
▁kill	-9.42727
laugh	-9.42811
sky	-9.42816
lawof	-9.4293
▁wanna	-9.42958
tuesday	-9.43041
▁couldn	-9.43149
▁boys	-9.43226
▁afternoon	-9.43245
▁police	-9.43245
win	-9.43287
obama	-9.4333
self	-9.43526
▁final	-9.43562
▁prayers	-9.43612
thanks	-9.43681
▁lunch	-9.43787
▁picture	-9.43798
▁gbp	-9.43837
▁mother	-9.43884
▁#2016	-9.43941
mood	-9.43969
play	-9.44021
xxx	-9.44059
ge	-9.44061
▁celebrate	-9.44098
▁self	-9.44501
▁bought	-9.44704
▁task	-9.44707
fridayfeeling	-9.44747
strong	-9.44761
6	-9.44888
pretty	-9.4489
▁course	-9.44891
christinagrimmie	-9.45074
co	-9.45282
▁pic	-9.4544
ton	-9.45706
±	-9.46151
	-9.4619
▁hot	-9.46333
chill	-9.46379
dogs	-9.46397
blur	-9.46524
▁absolute	-9.46533
vacation	-9.46553
instalike	-9.46586
▁lose	-9.46598
ce	-9.4667
florida	-9.467
(	-9.46704
▁worst	-9.46714
tech	-9.46729
tired	-9.46738
▁easy	-9.4683
▁ahead	-9.47004
▁parents	-9.47039
couple	-9.47049
vote	-9.47155
▁chase	-9.47171
sweet	-9.47345
▁11	-9.47423
▁thinking	-9.47435
▁health	-9.47477
	-9.47583
dads	-9.47748
▁green	-9.4781
▁hi	-9.48171
city	-9.48223
nbafinals	-9.48366
naughty	-9.48367
	-9.48394
	-9.48404
»	-9.48492
1	-9.48501
flag	-9.48503
▁water	-9.48885
cannot	-9.48904
▁red	-9.48925
£	-9.48991
▁means	-9.49089
▁simple	-9.49252
▁mass	-9.49723
▁die	-9.49723
▁line	-9.498
▁k	-9.49866
▁dur	-9.49878
▁kid	-9.49981
▁agree	-9.50087
▁tuesday	-9.50087
▁expans	-9.50253
▁wonder	-9.50271
newyork	-9.50274
▁different	-9.50316
shy	-9.50362
brexit	-9.50508
▁aren	-9.50512
cake	-9.50535
wednesday	-9.50546
▁mountains	-9.5065
▁mine	-9.50794
old	-9.51216
he	-9.51265
▁room	-9.51271
▁soul	-9.51385
▁minutes	-9.51459
▁haven	-9.51512
▁missing	-9.51755
ld	-9.51785
gotta	-9.51879
fucking	-9.51969
pussy	-9.52256
▁nigga	-9.52268
vegan	-9.52291
▁alone	-9.52303
little	-9.5232
leadership	-9.52386
slut	-9.52411
▁football	-9.52464
▁hell	-9.52905
stay	-9.52969
▁decide	-9.5298
▁voice	-9.53012
▁conce	-9.53087
▁ass	-9.53395
movie	-9.53626
ather	-9.5376
rooster	-9.54138
rock	-9.54187
▁instead	-9.54204
	-9.54238
lonely	-9.54425
▁community	-9.54446
lucky	-9.54522
▁cat	-9.54653
land	-9.54709
j	-9.54853
10	-9.54927
▁small	-9.54982
ch	-9.54994
▁service	-9.55037
▁staed	-9.55354
▁using	-9.5537
▁national	-9.55449
well	-9.55768
park	-9.55822
§	-9.55955
▁blessed	-9.56073
▁deserve	-9.5611
▁dis	-9.56118
▁stand	-9.56138
kinky	-9.56139
«	-9.5617
▁behind	-9.56191
▁social	-9.5625
▁luck	-9.56264
▁--	-9.5633
fresh	-9.56379
help	-9.56431
▁bless	-9.56431
share	-9.5644
friendship	-9.56529
vast	-9.56667
gave	-9.5675
wet	-9.56863
trip	-9.56915
▁human	-9.57135
▁st	-9.5714
▁/	-9.57253
▁uk	-9.57354
daddy	-9.57393
?!	-9.57601
look	-9.57823
▁daughter	-9.57873
¡	-9.57916
▁finish	-9.58035
­	-9.5819
instamood	-9.582
▁leaving	-9.58229
▁feels	-9.58261
▁wants	-9.58363
▁shows	-9.58371
▁glad	-9.58511
true	-9.58565
ra	-9.58661
▁fall	-9.58693
ford	-9.58763
▁lots	-9.58773
ready	-9.58876
▁anniversary	-9.58996
pray	-9.59209
get	-9.5924
▁class	-9.59291
sleep	-9.59425
ful	-9.59602
anti	-9.59606
wine	-9.59611
¤	-9.59769
ism	-9.59888
©	-9.59965
▁sound	-9.60114
face	-9.60115
▁mr	-9.60162
rd	-9.60179
1⁄2	-9.60305
	-9.60339
	-9.60361
▁ma	-9.60413
japan	-9.60684
▁giving	-9.60733
relationship	-9.60735
money	-9.60739
▁coffee	-9.6075
celebrate	-9.60763
single	-9.6077
▁office	-9.60875
▁account	-9.60928
▁poor	-9.61
mad	-9.61134
body	-9.6122
gamedev	-9.61236
words	-9.61413
car	-9.61432
future	-9.6156
pink	-9.6179
▁shot	-9.61844
▁rip	-9.61916
ripchristina	-9.61926
▁sign	-9.61928
that	-9.62022
over	-9.62103
▁lucky	-9.62113
▁nude	-9.62422
▁vici	-9.62447
ry	-9.6254
▁due	-9.6258
1	-9.62667
▁sto	-9.62675
▁wishes	-9.62796
running	-9.62929
▁needed	-9.63059
smiling	-9.63067
▁eat	-9.63086
job	-9.63308
▁fly	-9.6346
▁100	-9.63764
ar	-9.63803
▁positive	-9.64019
▁future	-9.64035
▁24	-9.64103
▁en	-9.64207
▁tired	-9.6431
▁sexy	-9.64318
mping	-9.64449
what	-9.64481
	-9.64601
	-9.64645
right	-9.64647
inspirational	-9.64696
▁mad	-9.647
shooting	-9.64709
▁york	-9.64763
▁#1	-9.64795
▁war	-9.6482
▁series	-9.64855
▁political	-9.64979
▁ride	-9.65075
▁husband	-9.6509
child	-9.65127
dev	-9.65205
▁local	-9.65245
▁wife	-9.65283
ke	-9.65298
don	-9.65378
▁cry	-9.65618
▁fear	-9.65666
moment	-9.65708
▁brother	-9.65738
9	-9.65794
▁violence	-9.65891
anime	-9.66069
▁ain	-9.66378
spos	-9.66602
ay	-9.66609
▁step	-9.66648
▁previous	-9.66785
instadaily	-9.66796
▁current	-9.66878
perfect	-9.66918
▁fantastic	-9.671
	-9.67225
club	-9.6737
sick	-9.67433
▁woh	-9.67453
▁test	-9.67472
▁fo	-9.67587
memories	-9.67624
▁shop	-9.67752
▁view	-9.67884
▁american	-9.67944
▁hand	-9.6809
▁wa	-9.68394
gif	-9.68395
▁beauty	-9.68479
▁running	-9.68484
▁color	-9.68513
▁ha	-9.6863
▁speak	-9.68782
po	-9.68996
▁add	-9.69061
	-9.69106
▁low	-9.69147
▁seriously	-9.69202
super	-9.69212
insho	-9.69265
▁sir	-9.69266
▁launch	-9.69373
▁exciting	-9.69439
32016	-9.69492
▁died	-9.69504
▁stupid	-9.69631
▁la	-9.69639
sunset	-9.69735
▁road	-9.69764
▁suppoers	-9.6981
boyfriend	-9.70094
boys	-9.70208
▁film	-9.7061
▁freedom	-9.70764
▁rain	-9.7077
stop	-9.70781
▁queen	-9.70869
­	-9.70977
▁joy	-9.71003
▁campaign	-9.71205
way	-9.71211
	-9.71411
¥	-9.7144
▁literally	-9.71442
¤	-9.71456
▁eyes	-9.71469
probably	-9.71487
	-9.71492
▁bc	-9.71519
▁chance	-9.71533
▁given	-9.71678
garden	-9.71786
▁three	-9.71947
»	-9.72018
▁reality	-9.72034
squad	-9.72055
▁inside	-9.72186
together	-9.72204
loved	-9.72379
▁moving	-9.72412
▁key	-9.72487
▁project	-9.72557
eur	-9.72592
▁page	-9.72609
▁fill	-9.72633
▁hillary	-9.72732
▁training	-9.72763
fuck	-9.72818
train	-9.72827
▁pray	-9.72848
▁fight	-9.72873
national	-9.73033
▁smiling	-9.73163
▁hands	-9.73234
loveâ	-9.73391
▁sister	-9.73431
▁wasn	-9.73435
▁experience	-9.73521
animals	-9.73586
bad	-9.73587
▁ways	-9.73598
▁land	-9.73768
nofilter	-9.73776
vsco	-9.73777
▁okay	-9.73777
▁huge	-9.73986
▁happier	-9.74065
▁camp	-9.74095
▁case	-9.741
▁folks	-9.74124
▁donald	-9.74142
▁busy	-9.74248
▁bitch	-9.74446
▁online	-9.74519
energy	-9.74525
woman	-9.74579
▁took	-9.74602
▁lady	-9.7467
▁listening	-9.74677
▁idea	-9.7468
▁opening	-9.74748
ia	-9.74777
tics	-9.74834
▁30	-9.74861
▁met	-9.74922
eat	-9.74949
pride	-9.74958
behappy	-9.75183
▁bday	-9.75364
de	-9.75566
tv	-9.75578
▁near	-9.75643
pic	-9.75668
yay	-9.75746
sta	-9.75763
how	-9.75837
▁guns	-9.75846
el	-9.75879
▁hero	-9.75943
very	-9.75944
down	-9.7613
snapshot	-9.76203
▁laugh	-9.76229
▁naked	-9.76362
▁everybody	-9.76385
▁gym	-9.76446
▁ice	-9.76469
▁sense	-9.765
puppy	-9.76528
off	-9.76626
flower	-9.7687
breakfast	-9.76973
yummy	-9.77011
babies	-9.7704
ramadan	-9.77059
pain	-9.77061
daughter	-9.77062
igers	-9.77067
20	-9.7708
shopping	-9.77169
▁students	-9.77257
▁travel	-9.77336
▁missed	-9.77396
▁deal	-9.77453
▁....	-9.77538
▁flight	-9.777
▁problem	-9.77768
«	-9.77826
animal	-9.77887
▁announce	-9.78028
▁leakag	-9.78182
yes	-9.78211
▁beat	-9.78263
	-9.78391
	-9.78469
▁rock	-9.78473
▁accept	-9.78552
▁13	-9.78565
our	-9.78686
positivity	-9.78704
¤	-9.78714
feminismis	-9.7872
­	-9.78747
▁either	-9.78974
▁haha	-9.79049
▁internet	-9.79193
pet	-9.79276
+	-9.79292
▁college	-9.79351
water	-9.79404
youtube	-9.79492
united	-9.79536
▁allow	-9.79555
▁tragedy	-9.79563
lunch	-9.79636
blonde	-9.7966
▁town	-9.79688
when	-9.79688
▁smh	-9.79694
▁loss	-9.79779
▁14	-9.7985
▁issue	-9.79854
▁kick	-9.79904
▁selfie	-9.80065
▁videos	-9.80201
▁dreams	-9.80241
gamer	-9.80361
	-9.80362
goodvibes	-9.80412
ally	-9.8042
star	-9.80554
pathetic	-9.8056
▁drink	-9.80629
▁garden	-9.81002
▁ex	-9.8142
▁public	-9.81662
ca	-9.81799
▁shopping	-9.81866
▁ã	-9.81918
▁eah	-9.81926
▁staff	-9.82032
▁2017	-9.82076
17	-9.82125
cry	-9.82154
snapchat	-9.82257
▁india	-9.82287
racism	-9.8229
▁bar	-9.82326
workout	-9.82327
q	-9.82372
yourself	-9.82387
loveit	-9.82494
sex	-9.82554
▁tho	-9.82566
▁england	-9.8258
▁dinner	-9.8263
app	-9.82857
▁train	-9.83026
▁dark	-9.83225
her	-9.83403
▁hold	-9.83444
hard	-9.8351
▁offer	-9.83522
▁street	-9.8366
▁count	-9.83719
▁blue	-9.83766
▁themselves	-9.83899
¶	-9.83912
▁knew	-9.84066
▁below	-9.84111
▁j	-9.84112
▁dress	-9.84146
▁box	-9.84177
celebrating	-9.84202
let	-9.84254
▁trust	-9.84297
▁deep	-9.84358
	-9.84369
cats	-9.84431
who	-9.84472
▁congrats	-9.84561
▁vacation	-9.84581
they	-9.84582
▁xx	-9.84682
▁west	-9.84717
feminism	-9.84756
pool	-9.84774
▁wouldn	-9.84774
▁calling	-9.84833
aist	-9.8486
hungry	-9.8492
▁mo	-9.84949
violence	-9.84969
media	-9.84986
▁walking	-9.85084
▁album	-9.8509
diet	-9.85116
em	-9.85154
▁store	-9.85181
os	-9.85229
▁second	-9.85339
hour	-9.85555
▁treat	-9.85604
ro	-9.8578
▁customer	-9.85834
24	-9.85882
▁anti	-9.85956
	-9.85958
view	-9.85979
¥	-9.86086
▁age	-9.86111
makes	-9.8628
stuck	-9.86437
▁expect	-9.86516
·	-9.86618
	-9.86634
▁tried	-9.86709
ootd	-9.8682
▁moments	-9.86887
▁sale	-9.86911
▁piece	-9.86988
▁nobody	-9.8705
living	-9.87203
▁content	-9.87398
foodie	-9.87461
▁bag	-9.87531
growth	-9.87778
-(	-9.87791
▁clean	-9.87796
▁air	-9.87817
gop	-9.8783
heabroken	-9.87843
▁comment	-9.87992
enjoying	-9.88017
▁release	-9.88031
▁minute	-9.88079
▁number	-9.88143
tour	-9.88246
dont	-9.88277
hello	-9.88287
▁fr	-9.88308
pa	-9.88629
beer	-9.88632
▁message	-9.88664
experience	-9.88754
	-9.89022
terrorism	-9.89092
bl	-9.89104
inthe	-9.89165
▁nation	-9.89174
watch	-9.89301
▁entire	-9.89379
bjp	-9.89397
¤	-9.89404
¶	-9.89419
tampa	-9.89421
▁states	-9.89422
▁cut	-9.89432
maga	-9.89509
▁retweet	-9.89513
1⁄4	-9.89517
key	-9.89561
film	-9.8959
▁americans	-9.89593
▁totally	-9.89621
▁stories	-9.89646
▁favourite	-9.89682
ny	-9.90091
sorry	-9.90136
▁grow	-9.90197
▁click	-9.90342
▁heading	-9.90613
hillary	-9.90617
next	-9.90628
drawing	-9.90657
▁ticket	-9.90712
▁wild	-9.90815
▁bro	-9.90838
???	-9.91195
▁board	-9.91514
▁18	-9.91579
tips	-9.91638
guns	-9.91687
▁fast	-9.91711
▁august	-9.91783
▁teen	-9.91888
story	-9.91889
make	-9.91897
▁lover	-9.91944
▁claim	-9.92006
¶	-9.92037
ine	-9.92188
essentialoil	-9.92237
beyond	-9.92239
▁exactly	-9.92244
▁received	-9.92306
▁40	-9.92336
▁major	-9.92358
staup	-9.9238
▁track	-9.92457
▁benefits	-9.92472
▁longer	-9.92519
▁outside	-9.92668
3	-9.92731
apple	-9.92764
▁fire	-9.92995
▁til	-9.93181
clean	-9.9321
australia	-9.93309
▁pizza	-9.9337
walk	-9.93403
cancer	-9.93428
football	-9.93462
▁le	-9.93499
poetry	-9.93558
▁card	-9.93628
nearly	-9.93655
always	-9.93666
memes	-9.93727
too	-9.93766
▁broken	-9.93856
ance	-9.93889
▁smiles	-9.9392
12	-9.93944
thoughts	-9.94011
▁snapchat	-9.94051
▁following	-9.94072
▁respect	-9.94263
year	-9.9427
▁ones	-9.94423
fo	-9.94486
▁ya	-9.94587
spring	-9.94604
▁$$	-9.94674
!!!!!	-9.94701
wood	-9.9471
come	-9.94906
▁16	-9.94938
▁pics	-9.95092
ta	-9.95174
biggest	-9.95179
▁instagram	-9.95212
▁round	-9.95272
▁secret	-9.95288
flagday	-9.95315
humpday	-9.95322
▁create	-9.95565
▁christina	-9.95647
ist	-9.9565
analy	-9.95698
▁ness	-9.95707
▁sunshine	-9.95737
▁available	-9.95743
▁jo	-9.95781
50	-9.95784
▁fake	-9.9579
▁wakeup	-9.9588
oâ	-9.95949
▁cover	-9.95957
▁blog	-9.96013
▁gorgeous	-9.96044
▁born	-9.96084
▁21	-9.96095
reading	-9.96106
▁facebook	-9.96156
▁south	-9.96241
▁begin	-9.96434
children	-9.96474
paris	-9.96543
▁th	-9.96677
omg	-9.9685
▁question	-9.9686
▁begins	-9.96894
▁crying	-9.97021
▁pain	-9.97056
only	-9.97069
ble	-9.97094
▁law	-9.97327
▁memories	-9.9735
▁repo	-9.97439
▁ball	-9.97495
american	-9.97591
lost	-9.97626
fan	-9.9763
▁trend	-9.97653
pop	-9.97664
▁muslim	-9.97686
heal	-9.97717
▁florida	-9.9787
▁lack	-9.97906
▁joke	-9.97975
actor	-9.98024
song	-9.98074
▁disney	-9.98208
·	-9.98218
°	-9.9825
foodporn	-9.98269
sister	-9.98312
▁price	-9.98354
▁answer	-9.98372
▁passed	-9.98384
▁planning	-9.984
▁happens	-9.98405
▁straight	-9.98414
▁match	-9.98472
»	-9.98502
3⁄4	-9.98524
▁paid	-9.98525
▁company	-9.98542
▁lord	-9.98545
years	-9.98569
▁speech	-9.98576
▁decision	-9.98589
▁islam	-9.98647
gift	-9.98662
coming	-9.98733
nt	-9.98761
▁congratulations	-9.9877
goodday	-9.98783
▁front	-9.98845
▁dory	-9.98857
street	-9.98953
read	-9.98954
▁double	-9.98972
sa	-9.99205
ho	-9.99297
▁tour	-9.99309
zen	-9.99452
gratitude	-9.9947
feliz	-9.99525
got	-9.99604
broken	-9.99625
▁fresh	-9.99629
bride	-9.9965
gbp	-9.99716
wow	-9.99725
dinner	-9.99733
tan	-9.99862
male	-9.99975
islamic	-9.99979
▁youtube	-10.0013
▁design	-10.0016
▁success	-10.0028
▁alive	-10.0058
ive	-10.008
fail	-10.0091
▁games	-10.0095
bigot	-10.0095
	-10.0103
▁condemn	-10.0107
kkk	-10.0112
him	-10.0124
▁fuher	-10.0134
idwp	-10.0135
▁above	-10.0137
▁losing	-10.0138
▁between	-10.0141
positivevibes	-10.0144
▁definite	-10.0146
▁cou	-10.016
goodtimes	-10.0161
▁reasons	-10.0163
▁usa	-10.0181
▁system	-10.0182
▁website	-10.0183
talk	-10.0216
ur	-10.0217
playing	-10.0231
▁eating	-10.0231
age	-10.0235
ling	-10.0235
ps	-10.0236
goodnight	-10.0253
▁tears	-10.0255
marketing	-10.0262
punjab	-10.0272
side	-10.0275
jobs	-10.0279
bear	-10.0283
ibiza	-10.0285
▁wtf	-10.0285
confused	-10.0287
magic	-10.0288
faith	-10.0288
▁church	-10.0289
england	-10.0294
repost	-10.0305
feel	-10.0311
▁stream	-10.0312
▁weather	-10.0325
bar	-10.0334
photos	-10.0334
▁lo	-10.0337
▁stage	-10.0337
▁breakfast	-10.0344
▁lie	-10.0353
tea	-10.0355
race	-10.0374
▁action	-10.0375
▁female	-10.0377
ty	-10.0386
fl	-10.0386
believe	-10.0419
things	-10.0429
oftheday	-10.0436
¢	-10.0437
▁feelings	-10.044
quality	-10.0442
▁shoot	-10.0442
▁choice	-10.0451
~	-10.0452
▁sa	-10.0453
summeime	-10.0456
calgary	-10.0456
	-10.0458
¦	-10.0458
▁register	-10.0459
▁apparently	-10.0459
happiest	-10.0461
▁spent	-10.0464
tattoo	-10.0466
▁released	-10.0479
▁throw	-10.0481
▁brand	-10.0481
▁remain	-10.0484
here	-10.0486
miss	-10.0495
▁horrible	-10.0508
yr	-10.0514
▁shame	-10.0515
union	-10.0516
▁link	-10.0518
▁john	-10.0522
medies	-10.0529
▁clear	-10.0536
▁killing	-10.0536
nation	-10.0539
dreams	-10.0565
▁played	-10.0578
▁sadly	-10.0581
13	-10.0588
please	-10.0594
dc	-10.0607
▁bike	-10.0613
▁eye	-10.0623
respect	-10.0624
dark	-10.0625
church	-10.0625
freedom	-10.0626
weather	-10.0627
project	-10.0628
▁watched	-10.0642
▁role	-10.0646
15	-10.065
▁product	-10.0663
▁sea	-10.0669
▁ramadan	-10.0673
high	-10.0674
▁space	-10.0683
bo	-10.0695
con	-10.0698
▁tips	-10.0701
htâ	-10.0722
▁france	-10.0722
ko	-10.0739
ocean	-10.075
field	-10.0753
studio	-10.0775
▁25	-10.078
▁festival	-10.0785
▁oil	-10.0787
hispanic	-10.0789
quoteoftheday	-10.0792
loveislove	-10.0792
▁worse	-10.0798
▁brilliant	-10.0803
▁judge	-10.0804
queen	-10.0806
▁woke	-10.082
▁heal	-10.0824
▁michael	-10.0826
▁shift	-10.0826
▁google	-10.0826
waiting	-10.0851
spiritual	-10.0858
▁changes	-10.0893
eng	-10.0917
▁beer	-10.0917
▁taken	-10.0919
▁christmas	-10.0922
dead	-10.0926
bike	-10.0936
hopefully	-10.0948
comedy	-10.0954
games	-10.0954
temple	-10.0958
entrepreneur	-10.0958
color	-10.0959
▁yrs	-10.0961
winter	-10.0968
radio	-10.0969
suppo	-10.0969
disappointed	-10.0971
germany	-10.0971
daily	-10.0972
kid	-10.0977
lovely	-10.098
wtf	-10.0987
▁learning	-10.0999
▁pathetic	-10.1006
choice	-10.1008
▁tea	-10.1009
crying	-10.101
▁chill	-10.1036
training	-10.1048
▁17	-10.1048
▁cream	-10.105
▁boyfriend	-10.1064
ikh	-10.1077
▁per	-10.1092
san	-10.1102
colombia	-10.1103
she	-10.1106
awards	-10.1128
▁notice	-10.113
▁arrive	-10.1131
likeforlike	-10.1134
bouncing	-10.1135
handmade	-10.1135
	-10.1137
▁attention	-10.1139
	-10.1139
	-10.1139
▁sent	-10.1142
▁cock	-10.1143
▁pictures	-10.1144
▁simply	-10.1161
cot	-10.1164
say	-10.1172
▁counting	-10.1179
▁often	-10.1182
▁greatest	-10.1189
▁ending	-10.1201
▁within	-10.1204
▁sing	-10.1206
moments	-10.1208
▁download	-10.1229
▁ka	-10.1233
hat	-10.1236
▁whe	-10.1256
▁affect	-10.1262
▁knowing	-10.1268
▁hang	-10.1294
coach	-10.1297
bloggers	-10.1301
▁flowers	-10.1302
power	-10.132
wisdom	-10.1321
▁troll	-10.1322
ilove	-10.1322
▁material	-10.1322
ku	-10.1326
tragic	-10.1326
countdown	-10.1327
science	-10.1329
▁session	-10.134
see	-10.1348
▁pls	-10.1352
sucks	-10.1372
▁roll	-10.1378
":	-10.1383
hoping	-10.1385
▁surprise	-10.1406
fat	-10.1418
▁brown	-10.1419
again	-10.1446
drinks	-10.1456
▁tool	-10.1457
	-10.1462
▁youth	-10.148
loa	-10.148
▁blame	-10.1481
▁shout	-10.1487
▁fine	-10.1488
blackandwhite	-10.1491
organic	-10.1491
▁response	-10.1491
findingdory	-10.1491
▁press	-10.1492
¥	-10.1496
▁wear	-10.1496
3⁄4	-10.1501
▁mum	-10.1502
▁supposed	-10.1504
astrolog	-10.1504
▁felt	-10.1507
▁powerful	-10.1508
ina	-10.1509
1	-10.151
▁events	-10.1512
	-10.1525
pi	-10.1526
▁nightclub	-10.1526
▁lebron	-10.153
celebration	-10.1532
adventure	-10.1535
▁grimmie	-10.154
▁religion	-10.1543
▁member	-10.1543
mind	-10.1573
▁sat	-10.1579
▁singing	-10.1582
finger	-10.159
▁fab	-10.1592
open	-10.1608
mi	-10.1609
▁dancing	-10.1616
▁nba	-10.1622
▁boss	-10.1631
▁writing	-10.1637
line	-10.1642
▁hotel	-10.1648
hr	-10.1661
▁disappointed	-10.1667
▁germany	-10.1667
▁murder	-10.1669
lake	-10.1672
grace	-10.1681
il	-10.1687
kitty	-10.1691
ireland	-10.1695
journey	-10.1697
history	-10.1699
▁dude	-10.1709
▁loves	-10.1712
moving	-10.1729
long	-10.1729
▁#2	-10.1739
place	-10.174
▁generation	-10.1742
small	-10.1749
▁cards	-10.1755
wi	-10.176
▁songs	-10.1771
..&	-10.1773
▁di	-10.1783
mylife	-10.1791
▁catch	-10.1794
▁pop	-10.1797
?"	-10.1806
▁lil	-10.1807
	-10.1822
ya	-10.1825
▁print	-10.1826
int	-10.1834
▁non	-10.1849
▁protest	-10.1853
▁sunny	-10.1854
▁block	-10.1861
boricua	-10.1862
▁vandalis	-10.1862
wso	-10.1865
middle	-10.1865
	-10.1868
¤	-10.1874
▁wh	-10.1875
amwriting	-10.1876
tweet	-10.1878
▁quick	-10.1879
▁sma	-10.1893
▁imagine	-10.1896
▁accepted	-10.1896
master	-10.1897
▁packing	-10.19
aap	-10.1901
▁possible	-10.1902
chat	-10.191
wellness	-10.1921
▁band	-10.1934
▁collection	-10.1934
soul	-10.1938
▁forgot	-10.1943
▁growing	-10.1944
making	-10.1954
▁english	-10.1959
feelings	-10.1967
▁warm	-10.1968
▁calm	-10.1977
▁praying	-10.1977
▁married	-10.1991
▁touch	-10.1993
▁breaking	-10.1996
▁moon	-10.1998
▁gives	-10.1999
better	-10.2014
eyes	-10.2016
gaming	-10.2024
▁clients	-10.203
▁countdown	-10.2036
▁shi	-10.2036
yum	-10.204
▁pro	-10.2045
▁plans	-10.2052
ni	-10.2053
emotional	-10.2067
horror	-10.2069
passion	-10.2075
chicago	-10.2078
scared	-10.2082
iphone	-10.2082
equality	-10.21
conce	-10.2101
tears	-10.2103
teen	-10.2111
com	-10.2113
smileâ	-10.2133
yo	-10.2137
think	-10.214
ns	-10.2141
▁million	-10.2141
ah	-10.2143
plants	-10.2145
▁mark	-10.2159
▁customers	-10.2161
▁cake	-10.2166
clearly	-10.2169
▁humans	-10.217
ac	-10.217
▁review	-10.2175
away	-10.2176
▁animals	-10.2205
▁apple	-10.2214
▁$	-10.2214
um	-10.2232
inlove	-10.224
weightloss	-10.2246
teambts	-10.2247
¤	-10.2248
▁injured	-10.225
▁usual	-10.2253
▁record	-10.2256
▁login	-10.2261
▁worry	-10.2262
winning	-10.2265
asian	-10.2271
illustration	-10.2272
▁opinion	-10.2275
▁type	-10.2276
▁bitches	-10.2277
west	-10.2281
▁cuz	-10.2281
▁senseless	-10.2284
▁;)	-10.2296
▁disgusting	-10.23
bestfriend	-10.2306
▁orange	-10.2334
▁mins	-10.2351
▁marriage	-10.2361
▁cavs	-10.2371
▁nails	-10.2375
misogyny	-10.2383
gram	-10.2384
▁se	-10.2394
may	-10.2398
turned	-10.2398
▁sh	-10.2399
▁university	-10.2401
▁hatred	-10.2408
▁vibes	-10.2417
lifeâ	-10.2417
▁con	-10.243
end	-10.2439
ham	-10.247
▁shoes	-10.2472
dress	-10.2473
russia	-10.2474
suicide	-10.2475
exercise	-10.2477
nerd	-10.248
hatred	-10.2483
▁wall	-10.2484
after	-10.2484
11	-10.2486
finally	-10.2491
really	-10.2494
learning	-10.2498
▁email	-10.2499
▁host	-10.2506
▁shut	-10.2519
▁fat	-10.2521
shi	-10.2524
▁po	-10.2532
▁calls	-10.2546
▁sit	-10.255
...#	-10.2553
take	-10.2558
care	-10.2561
▁brain	-10.2569
▁politics	-10.258
sleepy	-10.258
problems	-10.2583
list	-10.2583
aâ	-10.2596
room	-10.2597
▁awards	-10.2604
are	-10.2611
bday	-10.2616
▁text	-10.2623
conjuring	-10.2646
▁profile	-10.2646
neverump	-10.2646
▁factory	-10.265
guy	-10.2653
°	-10.2656
£	-10.2657
«	-10.2657
	-10.2661
colour	-10.2662
▁mp	-10.2662
▁adventure	-10.2664
writing	-10.2667
▁ignored	-10.2669
working	-10.2676
▁appreciate	-10.2677
tbh	-10.2678
▁row	-10.2686
▁everywhere	-10.2686
stress	-10.2691
▁afraid	-10.2699
1⁄4	-10.27
▁worked	-10.2702
▁19	-10.2704
▁waste	-10.2705
apps	-10.2706
▁chick	-10.271
birds	-10.2716
▁plan	-10.2718
▁feet	-10.2724
▁lyrics	-10.2733
ship	-10.2735
▁known	-10.2742
▁ladies	-10.2745
keep	-10.2746
if	-10.2755
▁search	-10.2772
▁euro	-10.2776
itting	-10.2781
craft	-10.2795
▁tragic	-10.2804
▁weight	-10.2807
box	-10.2809
justice	-10.2812
ana	-10.2827
▁journey	-10.2828
▁prove	-10.2837
▁facts	-10.2842
gun	-10.2852
mac	-10.2857
pe	-10.2858
▁seem	-10.2867
bed	-10.2879
beard	-10.2884
loving	-10.2891
ass	-10.2891
california	-10.2893
university	-10.2894
shepherd	-10.2897
christmas	-10.2899
pizza	-10.29
something	-10.2901
smh	-10.2902
▁muslims	-10.2915
▁blood	-10.2919
holding	-10.2923
▁result	-10.2924
▁plz	-10.2927
▁lets	-10.2953
▁relationship	-10.2968
▁!!!!	-10.2976
▁client	-10.298
▁total	-10.299
save	-10.2991
there	-10.2992
▁cup	-10.3001
▁pm	-10.3006
▁ho	-10.3008
ced	-10.3022
ba	-10.3035
▁consider	-10.304
▁bus	-10.3058
.06.	-10.3058
coolâ	-10.306
chwandorf	-10.3063
ga	-10.3063
mindfulness	-10.3063
webcam	-10.3065
▁excellent	-10.3067
▁build	-10.307
canada	-10.3072
▁slow	-10.3075
▁fix	-10.308
▁bottle	-10.3081
▁cox	-10.3085
ali	-10.3087
▁centre	-10.3088
▁closer	-10.3089
cha	-10.3094
▁focus	-10.3094
▁alligator	-10.3095
▁fail	-10.3098
▁normal	-10.3101
▁bout	-10.3107
▁society	-10.3116
americans	-10.3118
▁ca	-10.3118
▁door	-10.312
mother	-10.3123
▁christian	-10.3136
author	-10.3136
▁politicians	-10.3138
hotel	-10.3139
books	-10.314
▁yr	-10.314
▁data	-10.3141
▁dr	-10.3141
drink	-10.3161
attack	-10.3165
▁market	-10.3168
picture	-10.3175
head	-10.3182
joke	-10.3186
¦	-10.3194
wd	-10.3197
▁lake	-10.3206
▁graduation	-10.3209
▁relax	-10.321
▁ki	-10.3216
emo	-10.3221
▁movies	-10.3225
▁fed	-10.3229
bless	-10.3231
event	-10.3232
▁telling	-10.3238
bestseller	-10.324
▁emotions	-10.3247
▁san	-10.3252
oh	-10.3261
natural	-10.3287
wwdc	-10.3291
bigotry	-10.3291
.99	-10.3293
▁coach	-10.3299
france	-10.331
humor	-10.3313
ted	-10.3316
local	-10.3318
▁basic	-10.332
▁continue	-10.3322
▁interview	-10.3323
meditation	-10.3325
from	-10.3328
vegas	-10.3334
▁performance	-10.3338
boss	-10.3339
▁blonde	-10.334
lady	-10.3341
camp	-10.3367
▁terrorist	-10.3372
▁level	-10.3377
▁risk	-10.3388
▁idiot	-10.3395
▁knows	-10.3398
edm	-10.3407
▁pl	-10.3434
soon	-10.3436
jo	-10.3445
late	-10.345
¬	-10.3458
	-10.346
▁diet	-10.3466
▁schools	-10.3469
air	-10.3479
throwback	-10.3481
host	-10.3482
▁shootings	-10.3492
jersey	-10.3498
tony	-10.3498
toronto	-10.3498
·	-10.3498
fitfam	-10.3498
▁drive	-10.3499
▁difficult	-10.3499
lifeisgood	-10.35
instapic	-10.35
±	-10.3501
▁unfounately	-10.3504
©	-10.3506
post	-10.3507
spo	-10.3509
	-10.3514
(30	-10.3515
▁king	-10.3517
0	-10.3522
▁seek	-10.3522
▁stars	-10.3522
▁involved	-10.3525
▁govt	-10.3525
	-10.3526
▁negative	-10.3531
▁four	-10.3537
loveyou	-10.354
▁abt	-10.354
▁route	-10.3546
▁mouth	-10.3546
......	-10.3549
▁five	-10.355
youtuber	-10.3552
▁terrible	-10.3557
bff	-10.3559
groom	-10.357
bihdaygirl	-10.3575
▁ignorance	-10.3576
lu	-10.3584
▁dies	-10.3586
▁ten	-10.3592
nothing	-10.3592
»	-10.3593
ball	-10.3597
hâ	-10.3602
2017	-10.3604
▁turning	-10.3606
loser	-10.361
order	-10.361
▁crime	-10.3612
▁clothes	-10.3613
30	-10.3615
student	-10.3622
▁relaxing	-10.3623
▁gop	-10.3624
anne	-10.3633
▁pool	-10.3649
▁hrs	-10.3651
▁leaders	-10.3656
arat	-10.3658
▁nights	-10.3667
nursery	-10.3698
▁vot	-10.3707
vibes	-10.3708
vk	-10.371
bu	-10.3722
▁works	-10.3725
pig	-10.3744
▁rid	-10.3746
▁screen	-10.3747
swag	-10.3754
culture	-10.3762
south	-10.3765
romance	-10.3769
bi	-10.3773
fair	-10.3777
▁government	-10.3778
another	-10.378
peaceful	-10.3781
delicious	-10.3783
rainbow	-10.3785
netflix	-10.3786
poem	-10.3788
▁united	-10.3793
inspired	-10.3793
14	-10.3801
evening	-10.3809
mon	-10.3814
▁cheer	-10.3815
▁sell	-10.3815
▁paner	-10.3816
bf	-10.3818
▁reaction	-10.3818
singer	-10.382
emotions	-10.3821
▁award	-10.3832
et	-10.3837
▁main	-10.3854
▁winner	-10.3857
90	-10.3865
▁fl	-10.3873
19	-10.3893
▁grateful	-10.391
▁goal	-10.3911
shoes	-10.3915
:)	-10.3919
▁pig	-10.393
▁ceain	-10.393
flying	-10.3933
have	-10.3945
porait	-10.3952
luxury	-10.3952
▁attempt	-10.3953
ukhx	-10.3953
blacklivesmatter	-10.3953
wednesdaywisdom	-10.3953
▁wine	-10.3955
¬	-10.3956
emiratis	-10.3956
▁obvious	-10.3956
▁brought	-10.3957
▁etc	-10.3957
writer	-10.3959
holidays	-10.3959
▁materia	-10.396
©	-10.3961
▁al	-10.3961
§	-10.3962
▁common	-10.3964
▁september	-10.3964
scope	-10.3966
▁ugh	-10.3969
sohappy	-10.3973
	-10.3978
▁innocent	-10.3984
▁blocked	-10.3985
▁rally	-10.3986
▁express	-10.3989
▁practice	-10.399
nba	-10.3992
▁surprised	-10.3993
▁return	-10.3995
rest	-10.3998
tb	-10.4004
▁stock	-10.4005
▁em	-10.4007
▁african	-10.4007
▁channel	-10.4018
island	-10.4023
▁bernie	-10.4026
▁bright	-10.4027
▁ali	-10.4028
▁heaven	-10.4031
moon	-10.4046
▁plus	-10.4047
▁texas	-10.4065
▁evil	-10.4066
spain	-10.4079
loss	-10.4092
last	-10.4099
muslim	-10.4101
▁changed	-10.4104
▁hearing	-10.4112
ad	-10.4116
signed	-10.4118
diy	-10.4122
▁anger	-10.4123
▁successful	-10.4123
▁leak	-10.4125
▁vegas	-10.4128
▁continues	-10.4141
dex	-10.4146
bank	-10.4157
▁scared	-10.4159
anniversary	-10.4163
▁sky	-10.417
▁matters	-10.4171
shit	-10.4174
bc	-10.4174
▁lmao	-10.4176
philly	-10.4178
fire	-10.4179
board	-10.4183
ant	-10.4191
▁heas	-10.4193
anger	-10.4216
bts	-10.4218
mc	-10.4224
▁terrorism	-10.4228
spirit	-10.4234
wish	-10.4234
boycott	-10.4245
tokyo	-10.4245
dy	-10.4252
vintage	-10.4255
india	-10.4255
swim	-10.4259
childhood	-10.4259
theatre	-10.4262
graduation	-10.4263
|	-10.4263
married	-10.4264
dancing	-10.4264
golf	-10.4264
tragedy	-10.4265
successful	-10.4266
date	-10.4268
chair	-10.4269
▁pride	-10.4273
town	-10.4275
mylove	-10.4286
ster	-10.4287
▁sunset	-10.4289
sale	-10.4298
followers	-10.4303
▁clinton	-10.4303
▁bill	-10.4306
will	-10.4307
▁island	-10.4309
myself	-10.431
cycling	-10.4311
raw	-10.432
▁bank	-10.4337
▁building	-10.434
▁friendship	-10.4341
di	-10.4356
ck	-10.4358
cy	-10.436
▁bird	-10.4387
▁members	-10.4388
▁remind	-10.4393
israel	-10.4398
still	-10.4401
decor	-10.4403
▁spread	-10.4412
bogota	-10.4428
jeep	-10.443
	-10.443
hollywood	-10.443
¦	-10.4431
¡	-10.4431
lin	-10.4432
▁essential	-10.4433
▁dangerous	-10.4433
▁rhy	-10.4436
§	-10.4436
▁process	-10.4441
bestfriendsday	-10.4441
▁yoga	-10.4442
done	-10.4443
▁anywhere	-10.4444
▁serious	-10.4445
ri	-10.4446
▁spos	-10.4446
▁protect	-10.4446
▁doubt	-10.4448
yellow	-10.4449
▁request	-10.4449
▁beginning	-10.4454
▁somebody	-10.4455
▁across	-10.4457
▁station	-10.4461
id	-10.4463
▁talented	-10.4463
ig	-10.4467
▁updates	-10.4478
▁dropp	-10.4481
gp	-10.4485
▁kingdom	-10.449
ian	-10.4492
▁version	-10.4497
▁asked	-10.45
▁tuned	-10.4503
▁ugly	-10.4506
▁shouldn	-10.4511
▁(@	-10.4512
muk	-10.4515
where	-10.4516
▁humanity	-10.4517
▁male	-10.4521
que	-10.4528
safe	-10.4538
getting	-10.4538
mp	-10.4542
▁fave	-10.4545
▁eve	-10.4551
hood	-10.4562
▁rape	-10.4564
ice	-10.4565
▁asking	-10.457
▁fair	-10.4571
▁posted	-10.4579
fear	-10.458
▁xxx	-10.4587
▁snow	-10.4596
angels	-10.4604
▁noh	-10.4619
made	-10.4624
space	-10.4633
towards	-10.4634
rap	-10.4648
jesus	-10.4656
▁mon	-10.4661
geek	-10.4663
mes	-10.4664
▁speaker	-10.4665
eid	-10.4671
icecream	-10.4679
▁quotes	-10.4687
▁girlfriend	-10.4688
▁pass	-10.4702
▁questions	-10.4704
break	-10.4708
▁ban	-10.4711
▁grand	-10.4716
▁hasn	-10.472
gabb	-10.4723
detox	-10.4724
misogynist	-10.4724
weight	-10.4731
den	-10.4733
islam	-10.4738
▁legend	-10.4744
frustrated	-10.4745
transformation	-10.4745
wife	-10.4751
handsome	-10.4758
voice	-10.4759
kitten	-10.4762
upset	-10.4763
▁)	-10.4765
poor	-10.4774
▁workshop	-10.4784
▁mid	-10.4812
expectations	-10.4829
tion	-10.483
▁healthy	-10.4847
▁vic	-10.4887
18	-10.4887
edit	-10.4913
▁cross	-10.4921
homophobic	-10.4928
lasvegas	-10.4928
electronic	-10.4929
altright	-10.4929
jocox	-10.4929
rugby	-10.4929
socialmedia	-10.493
antonyelchin	-10.4931
	-10.4932
▁except	-10.4933
▁massive	-10.4934
▁attend	-10.4934
	-10.4935
▁effo	-10.4936
▁genuine	-10.4941
▁industry	-10.4941
	-10.4942
▁bigger	-10.4947
drinking	-10.4948
third	-10.4953
ger	-10.4953
	-10.4955
bestfriends	-10.4955
▁drinks	-10.4956
▁knowledge	-10.4958
▁student	-10.4959
▁dying	-10.4959
ley	-10.4965
▁//	-10.4967
▁expected	-10.4972
putins	-10.4974
▁assault	-10.4976
ofthe	-10.4977
▁talent	-10.4979
law	-10.4979
▁agenda	-10.4984
▁figure	-10.4985
▁glass	-10.4991
▁fa	-10.4993
bus	-10.5
▁large	-10.5
wal	-10.5001
caught	-10.5003
▁wearing	-10.5014
▁david	-10.5014
▁rat	-10.5014
▁dj	-10.5017
▁workers	-10.5017
»	-10.5018
▁league	-10.5019
▁advice	-10.5027
need	-10.5028
▁gig	-10.5031
moh	-10.5032
▁spring	-10.5037
▁strength	-10.5043
▁bye	-10.5046
▁tough	-10.5047
snow	-10.5057
▁style	-10.5061
▁kiss	-10.5065
gi	-10.508
low	-10.508
▁princess	-10.5082
▁players	-10.5089
▁90	-10.5103
legend	-10.5107
hug	-10.5107
▁bridge	-10.5107
▁upset	-10.5109
facebook	-10.511
weak	-10.5111
original	-10.5115
treat	-10.5117
▁ended	-10.5127
▁shepherd	-10.5131
word	-10.5135
class	-10.5141
burn	-10.5168
▁finger	-10.5168
▁purpose	-10.517
▁flag	-10.5171
weare	-10.5189
▁area	-10.5197
ka	-10.5219
hype	-10.5221
grow	-10.5226
country	-10.5229
▁situation	-10.5231
ney	-10.5232
glasses	-10.5233
fish	-10.5235
cloud	-10.5237
les	-10.5239
ride	-10.524
▁weak	-10.5249
▁mention	-10.5261
▁cheers	-10.5269
road	-10.527
resistance	-10.527
▁fav	-10.5271
▁photos	-10.5273
ki	-10.5275
search	-10.5276
cafe	-10.5278
office	-10.5283
trust	-10.5286
president	-10.5286
▁cost	-10.5289
hi	-10.5289
creative	-10.5289
▁east	-10.5289
bored	-10.529
everything	-10.5292
someone	-10.5294
bag	-10.5295
shame	-10.5297
▁ideas	-10.5298
woh	-10.5302
▁signs	-10.5302
▁workout	-10.5306
clouds	-10.5312
was	-10.5313
tonight	-10.5314
▁sales	-10.532
▁scene	-10.5341
xoxo	-10.5346
cheers	-10.5347
▁ji	-10.535
▁sis	-10.5352
fa	-10.5359
▁attitude	-10.5367
▁chat	-10.5374
prayers	-10.5376
▁skin	-10.538
▁28	-10.5387
▁200	-10.5397
▁spo	-10.5406
▁pe	-10.5413
rich	-10.5422
▁explain	-10.5431
▁rate	-10.5445
▁nyc	-10.5453
ramadhan	-10.5455
paradise	-10.5455
jpy	-10.5455
niece	-10.5456
japanese	-10.5456
sundayfunday	-10.5457
charity	-10.5457
▁ba	-10.5457
etsy	-10.5457
▁liberal	-10.5458
feelgood	-10.5459
yolo	-10.5459
village	-10.5459
▁details	-10.546
guys	-10.5461
	-10.5462
	-10.5462
▁battle	-10.5463
	-10.5463
«	-10.5463
▁angel	-10.5463
▁proof	-10.5464
▁quite	-10.5466
▁copy	-10.547
	-10.547
▁problems	-10.5474
▁incredible	-10.5477
▁ignore	-10.5477
3	-10.5478
▁??	-10.5486
▁adult	-10.5486
▁driving	-10.5487
▁murdered	-10.5493
eu	-10.5494
han	-10.5496
▁regard	-10.5496
▁posts	-10.5497
404	-10.55
▁chose	-10.5508
sunnyday	-10.551
▁hospital	-10.5512
ja	-10.5514
▁moved	-10.5524
▁global	-10.5526
iam	-10.553
▁celebration	-10.5532
▁airpo	-10.5533
▁wales	-10.5542
its	-10.5548
▁charge	-10.5549
▁indian	-10.5554
▁fasting	-10.5555
▁lying	-10.5557
ors	-10.5565
▁size	-10.557
▁sharing	-10.557
21	-10.557
peri	-10.5578
3⁄4	-10.5579
sho	-10.5588
min	-10.5591
▁actor	-10.5593
▁sold	-10.5594
▁ty	-10.56
gin	-10.5614
▁creative	-10.5624
▁log	-10.5625
smiley	-10.5632
stone	-10.5634
▁theatre	-10.5643
▁books	-10.5644
parent	-10.565
bury	-10.565
▁note	-10.5651
▁netflix	-10.5651
customer	-10.5687
▁cats	-10.5692
cover	-10.5701
rice	-10.571
▁products	-10.5713
▁......	-10.5714
▁jan	-10.5715
▁radio	-10.5716
sh	-10.5717
▁career	-10.5726
ks	-10.5727
mine	-10.5728
5%	-10.5742
▁schedule	-10.5749
▁laws	-10.5751
born	-10.5758
fighting	-10.5761
▁faces	-10.5766
rape	-10.5776
▁rose	-10.578
ville	-10.5782
▁choices	-10.5783
sis	-10.5787
princess	-10.5788
ver	-10.5802
secret	-10.5808
sushi	-10.581
content	-10.5821
▁ga	-10.5822
weird	-10.5832
▁issues	-10.5832
guitar	-10.5835
adorable	-10.5835
motivated	-10.5836
greece	-10.5837
thailand	-10.5837
rose	-10.5838
photographer	-10.5839
▁title	-10.5841
scary	-10.5841
europe	-10.5844
china	-10.5846
marriage	-10.5846
cavs	-10.5846
gorgeous	-10.5846
death	-10.5848
tomorrow	-10.5849
▁aicle	-10.5852
enough	-10.5854
▁candidate	-10.5855
info	-10.5855
calm	-10.5858
▁fell	-10.5859
weeks	-10.5872
▁tattoo	-10.5883
▁driver	-10.5884
warriors	-10.5884
aking	-10.5893
▁anyway	-10.5899
▁gain	-10.59
▁pink	-10.5915
▁returns	-10.5918
ize	-10.5927
▁player	-10.5928
▁fam	-10.593
▁leader	-10.5933
▁brexit	-10.5935
▁defend	-10.5937
▁suck	-10.594
ona	-10.5954
▁mat	-10.5957
▁reveal	-10.596
aud	-10.5977
hill	-10.5979
▁sum	-10.598
▁putt	-10.5993
chi	-10.5994
▁breaks	-10.6
▁cow	-10.6002
▁pull	-10.6005
turkey	-10.601
▁easily	-10.601
▁describe	-10.601
notmypresident	-10.601
guncontrol	-10.601
orlandonightclub	-10.6011
▁lgbt	-10.6016
▁basis	-10.6016
▁indeed	-10.6016
▁education	-10.6018
▁||	-10.6018
acting	-10.6019
starbucks	-10.602
management	-10.6021
	-10.6025
tagsforlikes	-10.6033
prayfor	-10.6037
southafrica	-10.6043
▁table	-10.6043
▁famous	-10.6044
▁hits	-10.6046
euros	-10.6049
▁foods	-10.605
thing	-10.6056
▁yep	-10.6059
rk	-10.6061
==	-10.6063
	-10.6063
▁keshi	-10.6063
magical	-10.6067
▁insane	-10.6068
▁based	-10.607
ale	-10.6071
twitch	-10.6073
▁taste	-10.6076
▁foot	-10.6078
▁becoming	-10.6086
▁pure	-10.6088
▁fox	-10.6095
hrs	-10.6099
▁fabulous	-10.6102
▁paladino	-10.6102
▁cinema	-10.6102
▁asian	-10.6102
via	-10.6104
▁brings	-10.6107
▁leaves	-10.6107
ory	-10.6109
▁makeup	-10.611
▁james	-10.6113
▁progress	-10.6116
bikini	-10.6116
▁heat	-10.6119
▁challenge	-10.6119
papa	-10.6121
▁stronger	-10.6121
▁mini	-10.6128
