<unk>	0
<s>	0
</s>	0
▁user	-3.36884
s	-3.69535
▁the	-3.86492
▁to	-3.91309
▁i	-4.13535
▁a	-4.21477
▁	-4.29157
▁you	-4.4277
▁in	-4.62468
▁and	-4.63911
▁for	-4.65903
ing	-4.75838
▁of	-4.778
▁s	-4.8149
▁is	-4.81682
▁my	-4.88378
▁it	-4.92591
▁t	-5.06971
▁love	-5.0794
ed	-5.09707
▁be	-5.20074
▁on	-5.21106
▁this	-5.24662
▁with	-5.28693
▁day	-5.31182
y	-5.43209
▁so	-5.44624
▁that	-5.47969
▁all	-5.49949
▁me	-5.52545
d	-5.55879
▁are	-5.56534
▁amp	-5.64538
e	-5.65546
▁happy	-5.6974
▁your	-5.69893
▁we	-5.70741
▁have	-5.71533
▁am	-5.72343
▁at	-5.73768
▁can	-5.80563
▁m	-5.8874
▁just	-5.90042
▁do	-5.90456
▁what	-5.93271
▁u	-5.93629
▁not	-5.9367
▁will	-5.95323
▁when	-5.95849
▁like	-5.99229
▁life	-6.0142
▁new	-6.08724
▁time	-6.09313
ly	-6.10861
▁but	-6.11453
▁up	-6.14453
▁today	-6.15089
▁from	-6.16535
▁get	-6.18006
▁now	-6.2016
▁no	-6.21418
▁out	-6.25324
▁thankful	-6.25445
▁positive	-6.25986
▁good	-6.27154
▁bihday	-6.29722
▁see	-6.29982
▁was	-6.32367
▁people	-6.33663
▁how	-6.34508
t	-6.35298
▁about	-6.35409
▁our	-6.3557
a	-6.37003
▁as	-6.37281
▁go	-6.38314
▁by	-6.39673
▁don	-6.40016
▁one	-6.41356
▁re	-6.44519
er	-6.4571
▁they	-6.45994
▁smile	-6.4778
▁want	-6.48173
n	-6.48827
▁more	-6.51736
▁who	-6.54845
▁take	-6.56645
▁if	-6.58025
▁he	-6.59249
▁father	-6.61583
▁summer	-6.63707
▁fun	-6.6373
▁b	-6.65489
▁work	-6.65714
▁weekend	-6.66111
m	-6.66572
▁us	-6.66717
▁an	-6.67179
day	-6.71985
▁follow	-6.72243
▁healthy	-6.73034
▁family	-6.73683
▁need	-6.73965
▁way	-6.77873
▁great	-6.78343
▁friday	-6.78412
▁got	-6.78904
▁make	-6.79433
▁best	-6.80252
▁there	-6.80543
▁bull	-6.8184
▁has	-6.82415
▁d	-6.82748
▁beautiful	-6.83403
▁or	-6.85196
▁why	-6.85561
es	-6.86548
▁here	-6.88246
o	-6.88487
▁first	-6.89393
▁his	-6.90589
▁world	-6.90653
▁going	-6.91378
▁only	-6.91409
▁days	-6.92227
▁friends	-6.93206
▁their	-6.93373
▁music	-6.93385
▁back	-6.93666
▁know	-6.93823
▁sad	-6.95966
▁morning	-6.96775
▁some	-6.97099
r	-6.97372
▁never	-6.9743
▁wait	-6.9822
▁ur	-6.99219
▁orlando	-7.00349
▁home	-7.0132
▁tomorrow	-7.01877
really	-7.02513
▁cute	-7.02604
▁think	-7.02664
▁week	-7.02875
▁her	-7.03402
▁been	-7.05457
▁very	-7.05942
on	-7.06316
▁trump	-7.06865
▁w	-7.07196
▁fathersday	-7.08193
▁night	-7.08267
▁right	-7.08403
▁feel	-7.08453
▁affirmation	-7.08654
▁happiness	-7.10603
▁off	-7.12012
life	-7.12994
▁she	-7.13344
▁model	-7.13931
▁girl	-7.13935
▁much	-7.14396
▁r	-7.14551
▁live	-7.14569
▁too	-7.14757
▁being	-7.14875
▁after	-7.16003
▁sunday	-7.16175
▁blog	-7.1676
i	-7.17498
▁ve	-7.18307
▁sta	-7.19032
▁had	-7.21475
▁over	-7.21621
▁well	-7.21759
▁last	-7.23746
▁f	-7.24058
▁man	-7.24634
▁always	-7.25112
▁next	-7.25584
in	-7.26436
ies	-7.26817
▁them	-7.275
▁come	-7.27601
▁year	-7.28466
▁even	-7.28577
▁black	-7.29478
▁th	-7.29554
me	-7.29952
▁still	-7.30705
▁dad	-7.3073
▁amazing	-7.30993
▁find	-7.3148
▁finally	-7.31696
h	-7.32057
▁because	-7.32057
▁look	-7.32295
▁little	-7.3299
▁pay	-7.33893
▁game	-7.34586
▁thank	-7.34881
▁food	-7.35276
▁selfie	-7.35676
▁these	-7.35754
▁gold	-7.36272
▁thanks	-7.36549
ry	-7.37666
▁free	-7.37777
▁c	-7.37857
▁guy	-7.38637
▁n	-7.39298
▁let	-7.39857
▁feeling	-7.40092
▁than	-7.40648
▁things	-7.40856
▁ready	-7.4121
▁sun	-7.4165
▁p	-7.4172
▁silver	-7.41754
▁gt	-7.4204
▁him	-7.4258
▁old	-7.43049
▁via	-7.43337
▁help	-7.43764
heal	-7.43766
▁bear	-7.44062
▁show	-7.44833
▁fathers	-7.452
ex	-7.4534
▁everyone	-7.46618
ity	-7.46924
▁enjoy	-7.46955
▁makes	-7.47142
ion	-7.47228
▁again	-7.47819
▁watch	-7.48142
▁tonight	-7.48144
▁blessed	-7.48726
▁god	-7.48782
▁white	-7.48924
▁ever	-7.49125
▁hope	-7.49553
▁place	-7.49791
▁stop	-7.49841
▁k	-7.49842
▁l	-7.50193
▁hate	-7.50676
▁would	-7.50981
▁climb	-7.51175
▁every	-7.5311
▁should	-7.53958
▁another	-7.53966
▁looking	-7.54078
▁ll	-7.54185
ysto	-7.54391
▁down	-7.54526
▁getting	-7.54577
▁girls	-7.55121
▁keep	-7.55706
▁e	-7.562
▁peace	-7.5626
▁video	-7.5676
▁many	-7.56923
▁dog	-7.57226
▁most	-7.57768
▁then	-7.58073
▁tweet	-7.58485
▁h	-7.60671
▁baby	-7.60771
▁say	-7.60823
▁saturday	-7.60839
▁wedding	-7.60976
▁long	-7.61806
▁heal	-7.62158
▁news	-7.6225
altwa	-7.63047
▁any	-7.63224
▁team	-7.63294
it	-7.63479
l	-7.63959
▁made	-7.64056
▁polar	-7.6406
▁city	-7.64134
or	-7.64181
▁friend	-7.64754
▁g	-7.65132
▁where	-7.65903
al	-7.66044
▁beach	-7.66312
▁big	-7.66832
▁insta	-7.67028
c	-7.68376
▁might	-7.69602
▁before	-7.69999
▁funny	-7.70761
▁cool	-7.70786
▁lol	-7.71367
▁play	-7.71526
▁believe	-7.71622
ers	-7.71713
▁school	-7.71862
▁hea	-7.72209
▁simulat	-7.72796
▁someone	-7.73871
▁coming	-7.7388
ce	-7.74448
▁o	-7.74497
▁excited	-7.7452
is	-7.7515
▁instagood	-7.75491
▁may	-7.75548
▁st	-7.75706
▁rip	-7.76326
▁awesome	-7.76662
▁bad	-7.767
▁real	-7.77257
▁quote	-7.77286
▁monday	-7.7732
▁nothing	-7.7788
▁its	-7.78028
▁nice	-7.78092
▁years	-7.7901
▁better	-7.79211
able	-7.79435
▁did	-7.79468
▁give	-7.79546
▁angry	-7.79642
▁travel	-7.79855
▁attack	-7.79857
▁moment	-7.79964
▁women	-7.80127
▁into	-7.80452
▁true	-7.80562
▁having	-7.80913
▁please	-7.81093
▁fashion	-7.8115
▁around	-7.81483
▁end	-7.81818
▁yes	-7.82511
ever	-7.82592
▁pa	-7.8314
▁found	-7.83388
▁america	-7.83539
▁y	-7.83562
▁direct	-7.84026
▁holiday	-7.84101
▁proud	-7.85128
▁june	-7.85134
▁kids	-7.8557
▁were	-7.85656
▁grateful	-7.85819
▁miss	-7.86628
▁change	-7.86648
ous	-7.87148
▁lt	-7.88381
▁try	-7.88645
▁hot	-7.88829
▁wish	-7.90413
▁motivation	-7.90869
▁until	-7.91104
▁such	-7.91642
▁un	-7.91709
▁im	-7.92195
▁stay	-7.92251
▁two	-7.92465
▁hair	-7.93331
▁super	-7.93831
▁lost	-7.94074
p	-7.94188
▁dominate	-7.95038
▁something	-7.95336
▁face	-7.95339
▁waiting	-7.96281
▁soon	-7.96302
▁left	-7.96661
▁boy	-7.96959
▁euro	-7.97216
▁without	-7.976
ness	-7.98348
▁strong	-7.98466
st	-7.98622
g	-7.9885
ng	-7.9921
k	-7.99495
▁won	-7.99507
▁book	-7.99629
us	-7.99767
▁top	-8.00148
▁watching	-8.00449
▁gay	-8.00529
▁other	-8.01035
time	-8.01193
▁person	-8.01405
u	-8.01846
▁living	-8.01966
▁rac	-8.02451
▁weeks	-8.02753
▁oh	-8.03238
▁forward	-8.03271
▁racist	-8.03301
▁hard	-8.03342
▁listen	-8.0353
▁post	-8.03948
▁could	-8.04139
▁joy	-8.04239
▁health	-8.04648
▁playing	-8.04875
▁check	-8.04879
▁sleep	-8.04991
▁thing	-8.05102
▁own	-8.05102
▁hear	-8.05951
▁x	-8.05958
▁those	-8.06121
et	-8.06161
▁lovely	-8.06243
▁job	-8.06322
▁making	-8.06457
▁car	-8.06459
to	-8.0652
▁mom	-8.06685
▁sex	-8.07007
▁song	-8.07294
▁twitter	-8.07332
▁doing	-8.07351
of	-8.07675
▁young	-8.07702
▁call	-8.08396
▁leave	-8.0855
▁retweet	-8.08604
▁mind	-8.09064
the	-8.09981
▁photooftheda	-8.10056
love	-8.10091
▁obama	-8.10451
▁buff	-8.10476
yourself	-8.10722
way	-8.10766
▁fuck	-8.10984
ve	-8.12195
alo	-8.124
▁talk	-8.12443
▁libtard	-8.12499
▁house	-8.1254
▁wow	-8.12548
▁season	-8.12559
▁head	-8.12654
▁shooting	-8.12851
▁didn	-8.12862
▁sexy	-8.13122
▁suppo	-8.13152
▁full	-8.13224
▁everything	-8.14253
▁yeah	-8.14259
b	-8.14392
▁lot	-8.14425
▁thursday	-8.14519
se	-8.14642
an	-8.14692
▁dance	-8.15282
▁run	-8.15863
en	-8.16354
▁mean	-8.16369
▁open	-8.16518
▁men	-8.16597
▁quotes	-8.16955
▁dream	-8.17048
▁fitness	-8.17167
▁light	-8.17461
and	-8.17742
▁london	-8.17864
▁yet	-8.17967
▁perfect	-8.18267
▁shop	-8.18275
▁win	-8.18384
▁photo	-8.19172
less	-8.19264
ment	-8.19286
▁children	-8.19314
▁money	-8.19586
▁beauty	-8.19737
girl	-8.20013
▁body	-8.20386
▁bong	-8.20454
▁same	-8.20585
▁fan	-8.20697
▁success	-8.21055
▁woman	-8.21395
▁act	-8.21636
▁mood	-8.21875
▁doesn	-8.21936
▁bing	-8.22715
▁truth	-8.23732
▁must	-8.24018
f	-8.24092
▁ticket	-8.24125
▁read	-8.24215
▁tear	-8.24236
ful	-8.24486
▁use	-8.25142
▁shit	-8.25277
▁does	-8.25469
▁pretty	-8.25849
▁few	-8.25916
▁dads	-8.25916
▁month	-8.26111
▁looks	-8.2647
▁gonna	-8.26819
▁complete	-8.26869
out	-8.269
▁put	-8.26925
up	-8.27275
▁cat	-8.2746
▁co	-8.2768
▁politic	-8.27713
▁ha	-8.2783
▁buy	-8.28493
ation	-8.28693
▁na	-8.28698
▁gift	-8.28925
▁laugh	-8.2919
therapy	-8.29219
▁depression	-8.29382
▁gorilla	-8.29656
▁cold	-8.29895
▁working	-8.299
▁happen	-8.29988
▁dead	-8.3006
▁thought	-8.30077
▁v	-8.30189
▁relax	-8.30194
▁hours	-8.30229
▁high	-8.30259
le	-8.30969
▁couple	-8.3108
▁hu	-8.3134
▁wednesday	-8.31878
▁country	-8.32787
▁order	-8.32835
already	-8.32891
▁porn	-8.33292
▁words	-8.3335
▁kill	-8.33406
▁says	-8.33528
▁reach	-8.33735
▁said	-8.33823
▁through	-8.33896
▁drink	-8.34042
▁power	-8.34114
est	-8.34122
▁child	-8.34135
▁poet	-8.34472
▁inspiration	-8.34757
▁ma	-8.34944
▁whil	-8.34998
▁tell	-8.35091
away	-8.35312
▁late	-8.35374
▁environment	-8.35511
▁share	-8.3573
▁liberal	-8.35736
▁crazy	-8.35866
▁far	-8.36167
▁remember	-8.36622
against	-8.36645
▁uk	-8.36872
▁coffee	-8.36932
at	-8.37432
▁blue	-8.37637
▁race	-8.37757
▁omg	-8.37762
▁pm	-8.38611
▁minds	-8.38843
▁ppl	-8.389
▁together	-8.39155
▁each	-8.3926
▁celebrate	-8.4022
▁since	-8.40232
music	-8.40417
▁picture	-8.40534
orlando	-8.40537
bt	-8.40627
▁adapt	-8.41124
▁business	-8.41341
▁gun	-8.41651
▁care	-8.41722
▁sweet	-8.41805
▁de	-8.41838
▁green	-8.42099
▁enough	-8.42398
▁official	-8.42517
▁disney	-8.43067
▁also	-8.43417
▁rest	-8.43505
▁red	-8.43509
▁loving	-8.43737
▁gone	-8.44035
▁single	-8.44081
▁la	-8.44211
▁almost	-8.44497
▁wonderful	-8.44528
▁kind	-8.44541
▁close	-8.44553
▁hour	-8.4466
▁animal	-8.44751
man	-8.45164
▁meet	-8.45376
▁which	-8.45681
▁mad	-8.45904
▁comment	-8.45909
▁flag	-8.45976
▁yay	-8.46874
▁alone	-8.47078
▁media	-8.4711
▁self	-8.47255
▁hey	-8.47547
▁join	-8.47642
z	-8.47737
▁visit	-8.47798
▁under	-8.47915
▁movie	-8.47919
land	-8.47958
▁conference	-8.48075
▁lifestyle	-8.48474
▁gym	-8.49282
▁story	-8.49352
▁sorry	-8.49643
▁isn	-8.49695
▁tuesday	-8.49719
▁delete	-8.49954
▁times	-8.50278
▁social	-8.50404
▁yo	-8.50432
▁loved	-8.50589
▁flowers	-8.51118
w	-8.51462
▁anything	-8.51613
▁rain	-8.51694
▁nature	-8.51869
▁j	-8.52339
▁whatev	-8.52357
▁bring	-8.52364
▁trip	-8.52391
▁lgbt	-8.52644
▁finish	-8.52664
▁lead	-8.52727
▁nude	-8.52902
▁wrong	-8.52911
v	-8.52941
x	-8.53018
▁myself	-8.53394
▁both	-8.53657
▁hand	-8.53666
▁months	-8.54031
▁others	-8.5406
▁nba	-8.54148
▁victim	-8.54157
▁else	-8.54206
▁tired	-8.54236
▁sunshine	-8.5443
▁comes	-8.55342
▁running	-8.55568
photography	-8.55595
▁matter	-8.5602
▁style	-8.56492
▁side	-8.56763
▁daughter	-8.56801
▁vote	-8.56839
▁event	-8.56968
▁thoughts	-8.57102
▁forever	-8.57181
▁fact	-8.57198
▁national	-8.57405
▁ca	-8.5742
▁update	-8.57474
▁son	-8.57582
re	-8.57959
▁allah	-8.58133
▁early	-8.58246
▁daddy	-8.58836
▁nerv	-8.59262
▁useful	-8.59311
▁da	-8.595
▁word	-8.59508
▁sea	-8.59614
▁hello	-8.59643
▁sure	-8.59945
ma	-8.60032
▁daily	-8.60168
▁special	-8.60204
▁vacation	-8.60288
▁saw	-8.6055
▁came	-8.60601
▁actually	-8.6061
▁usa	-8.60738
oil	-8.60886
▁lives	-8.6126
eets	-8.61273
▁pic	-8.61784
▁culture	-8.61814
like	-8.61908
▁muslim	-8.61968
▁set	-8.62003
▁chill	-8.62217
▁design	-8.62718
▁empty	-8.63353
▁sick	-8.63451
▁human	-8.63454
▁sunny	-8.63575
▁prayfor	-8.63579
ic	-8.63838
▁learn	-8.6403
▁deletetw	-8.64097
▁park	-8.64214
▁anti	-8.64644
▁break	-8.65049
▁br	-8.65077
▁less	-8.65204
▁cause	-8.65716
▁app	-8.65938
▁turn	-8.66123
ay	-8.66269
▁lunch	-8.66327
▁seem	-8.66589
▁become	-8.66796
▁walk	-8.67274
▁instagram	-8.67463
▁anyone	-8.67642
▁star	-8.68067
▁garden	-8.6846
▁hardcore	-8.68975
▁gbp	-8.68983
▁yester	-8.69031
▁parent	-8.69076
▁student	-8.69154
▁education	-8.69256
tic	-8.69496
▁date	-8.69586
▁whole	-8.69998
▁finding	-8.70052
▁ht	-8.70112
▁reading	-8.70354
▁sometime	-8.70423
ne	-8.70473
violence	-8.70482
▁goodmorning	-8.70512
▁south	-8.70545
▁makeup	-8.70701
▁smiling	-8.70765
▁aww	-8.70781
▁arrive	-8.70817
▁smiles	-8.71084
▁sm	-8.71201
▁view	-8.7123
ar	-8.71465
▁small	-8.71754
▁tgif	-8.71982
▁depressed	-8.72006
▁favorite	-8.72045
▁miami	-8.72249
▁ask	-8.72447
▁future	-8.7245
▁president	-8.72537
▁ok	-8.72875
▁bed	-8.72933
▁dont	-8.73046
▁di	-8.73105
▁treat	-8.73218
▁lucky	-8.73448
▁shopping	-8.73498
▁hit	-8.73567
▁damn	-8.73587
▁cant	-8.73906
▁class	-8.74921
▁impoant	-8.75016
▁cry	-8.7508
▁went	-8.7557
my	-8.76032
▁move	-8.76051
▁joke	-8.76328
rs	-8.76435
▁death	-8.76492
▁needs	-8.76516
▁target	-8.76551
▁understand	-8.76589
▁safe	-8.76722
▁american	-8.7696
▁reason	-8.77078
▁everyday	-8.77127
▁problem	-8.77509
▁film	-8.77614
▁point	-8.78011
▁football	-8.78194
▁anxiety	-8.78231
▁present	-8.78308
▁florida	-8.78372
▁eat	-8.78433
ought	-8.78474
▁fresh	-8.78497
for	-8.78499
am	-8.78677
▁sho	-8.78933
▁rock	-8.78956
▁anymor	-8.79027
▁booked	-8.79191
▁color	-8.79347
all	-8.7948
▁pray	-8.79648
▁vs	-8.79707
ive	-8.79741
▁guess	-8.79832
▁episode	-8.79929
▁development	-8.80001
▁tv	-8.80046
▁boys	-8.80262
latest	-8.80315
▁line	-8.80384
▁melancholy	-8.81391
▁thankyou	-8.81528
▁though	-8.81575
▁evening	-8.81622
happy	-8.81661
▁name	-8.81709
▁welcome	-8.81875
▁fucking	-8.82584
▁dj	-8.82611
▁follower	-8.82619
▁web	-8.82662
▁able	-8.82734
▁wishing	-8.82886
▁sjw	-8.8305
▁broken	-8.83206
▁vine	-8.83304
▁sister	-8.83359
▁group	-8.8342
▁queen	-8.83509
▁conce	-8.83735
▁begin	-8.83949
▁birds	-8.84168
with	-8.84353
▁fo	-8.84483
▁dear	-8.84639
▁once	-8.84718
▁maybe	-8.84827
▁picofthe	-8.84922
▁ex	-8.84981
▁mass	-8.84991
▁freedom	-8.85019
ting	-8.85073
▁xxx	-8.85184
▁fast	-8.85192
▁water	-8.85194
▁bit	-8.85207
▁hi	-8.85215
▁snapchat	-8.85322
▁later	-8.85427
▁lo	-8.85477
where	-8.8549
ism	-8.85666
os	-8.85678
th	-8.85732
▁mountain	-8.85883
ary	-8.86005
▁list	-8.86174
▁fit	-8.8619
▁al	-8.86199
▁surprise	-8.86306
▁hillary	-8.86386
▁friendship	-8.86516
▁relationship	-8.86528
▁traged	-8.86661
as	-8.86704
tion	-8.86815
▁nyc	-8.86871
▁simple	-8.87005
▁accept	-8.87146
▁control	-8.87293
baby	-8.87502
do	-8.87702
▁ju	-8.88011
▁missing	-8.88138
▁familie	-8.88216
▁kid	-8.88347
▁tags	-8.88421
ts	-8.88453
▁pathetic	-8.88515
▁history	-8.88563
▁police	-8.88836
▁sign	-8.88864
▁mo	-8.88978
▁shot	-8.89151
il	-8.89199
▁final	-8.89416
be	-8.89651
▁launch	-8.8977
▁save	-8.89814
▁ramadan	-8.90069
▁brother	-8.90172
▁cannot	-8.90249
▁yr	-8.90291
▁pre	-8.90389
dev	-8.90397
▁voice	-8.9041
▁survive	-8.90447
▁memories	-8.90469
▁spend	-8.90473
fest	-8.90609
ia	-8.90625
▁moving	-8.9068
age	-8.90832
▁dark	-8.90841
▁step	-8.90919
na	-8.91217
▁ago	-8.91263
▁wife	-8.91621
▁choose	-8.91928
▁half	-8.91962
ie	-8.92124
▁respect	-8.92185
▁usd	-8.9219
▁account	-8.92236
▁yoga	-8.9228
▁phone	-8.92283
▁anniversar	-8.92342
▁state	-8.92366
▁prayers	-8.92602
▁hold	-8.92706
▁soul	-8.92725
▁mine	-8.92919
▁guns	-8.93046
▁youtube	-8.93285
▁cake	-8.93348
ance	-8.93527
▁hat	-8.9372
till	-8.93734
▁easy	-8.93847
▁poor	-8.93917
▁serious	-8.93964
▁low	-8.94028
▁taking	-8.94188
▁agree	-8.94277
▁cheer	-8.94324
▁office	-8.94383
▁woh	-8.94522
co	-8.94609
▁meeting	-8.947
weather	-8.94716
▁hill	-8.94854
▁wa	-8.94911
lly	-8.95077
live	-8.95376
te	-8.95576
▁teen	-8.95584
▁nd	-8.95719
▁flight	-8.95751
▁goals	-8.95774
▁camp	-8.9582
▁pass	-8.96058
▁saying	-8.96217
▁eyes	-8.96579
▁road	-8.96855
▁dogs	-8.96971
▁racis	-8.97058
▁mother	-8.97176
▁speak	-8.97213
▁send	-8.97335
you	-8.97381
▁die	-8.97689
▁along	-8.97791
▁bigot	-8.98079
▁le	-8.9817
▁enjoying	-8.98232
boy	-8.98747
▁vegan	-8.98972
▁ass	-8.99304
▁homes	-8.99389
▁despite	-8.99454
▁disappoint	-8.99456
▁organization	-8.99466
▁breakfast	-8.99504
▁afternoon	-8.99512
▁question	-8.99522
mood	-8.99536
▁community	-8.9964
▁boyfriend	-8.99744
king	-8.99796
▁stuff	-8.99797
▁used	-8.99814
▁pizza	-8.99817
um	-9.00397
go	-9.00458
▁realize	-9.00564
ey	-9.01371
▁udtapunjab	-9.01454
▁tech	-9.01644
▁trust	-9.0174
▁england	-9.01761
▁shame	-9.01965
exit	-9.01988
▁task	-9.02104
▁sky	-9.02527
▁sto	-9.02711
▁suppoer	-9.02765
▁shy	-9.0296
▁india	-9.03159
▁dis	-9.03273
▁ride	-9.03423
ch	-9.03429
▁wtf	-9.0351
▁oitnb	-9.03557
▁se	-9.03561
▁worst	-9.03599
▁dinner	-9.03669
▁issue	-9.04024
▁dreams	-9.0411
▁forget	-9.04333
▁local	-9.0452
▁deserve	-9.04574
▁beat	-9.04606
▁blonde	-9.04612
▁called	-9.04692
world	-9.04883
▁cantwait	-9.05037
▁deep	-9.0514
▁political	-9.05415
▁apple	-9.05426
▁leadership	-9.05581
▁glad	-9.05675
▁source	-9.05712
da	-9.05764
he	-9.05774
▁pink	-9.05823
▁lonely	-9.05835
▁bag	-9.05854
▁en	-9.05869
▁wonder	-9.05896
▁room	-9.0597
▁decide	-9.06015
▁tb	-9.0602
▁thinking	-9.06055
▁lose	-9.06208
▁fear	-9.0622
▁asian	-9.06228
▁pain	-9.06232
vibes	-9.06242
▁wake	-9.06412
▁fantas	-9.06542
▁stas	-9.06593
▁wanna	-9.06734
▁happening	-9.06761
▁club	-9.0681
▁bar	-9.06839
▁hell	-9.06936
▁bless	-9.07154
▁add	-9.07177
▁fall	-9.07254
▁spos	-9.07498
▁clean	-9.07712
▁secret	-9.0774
▁husband	-9.07764
happened	-9.07925
▁sunset	-9.0794
▁giving	-9.08073
so	-9.08134
▁americans	-9.08159
▁haven	-9.08195
▁fr	-9.08258
new	-9.08316
▁past	-9.08441
▁test	-9.08623
▁dress	-9.08681
ha	-9.08727
▁land	-9.08953
▁idea	-9.08987
red	-9.09084
▁wine	-9.09178
▁islam	-9.09357
nt	-9.09564
▁oil	-9.09907
▁blur	-9.09944
▁slut	-9.09949
▁fridayfeel	-9.09978
▁street	-9.10081
▁king	-9.10112
stead	-9.10398
▁jo	-9.10419
▁war	-9.10423
▁stand	-9.10463
▁ahead	-9.1056
▁deliver	-9.10583
▁lady	-9.10872
▁crying	-9.10952
▁leav	-9.10983
▁couldn	-9.11134
▁experience	-9.11249
▁adventure	-9.11375
▁em	-9.11561
el	-9.11681
ten	-9.11714
▁fire	-9.1182
▁festival	-9.11841
▁content	-9.11846
ton	-9.1188
▁photos	-9.11914
▁different	-9.12173
▁truly	-9.12187
▁male	-9.12204
▁puppy	-9.12257
show	-9.12265
▁three	-9.1227
▁exciting	-9.12335
▁sa	-9.12498
night	-9.12511
▁workout	-9.12519
▁bday	-9.12817
nasty	-9.12852
ally	-9.13007
▁folk	-9.1326
▁pick	-9.13304
▁horn	-9.13309
▁pride	-9.13314
shot	-9.1365
ather	-9.13825
▁chase	-9.1393
▁kick	-9.13984
▁pulse	-9.14393
▁allow	-9.14441
self	-9.14444
▁lover	-9.14459
▁york	-9.1449
▁france	-9.14519
back	-9.1452
▁course	-9.14622
ll	-9.14626
▁celebration	-9.14855
▁service	-9.15353
▁hands	-9.15529
▁walking	-9.15532
▁ripchristina	-9.15725
▁hero	-9.1601
attraction	-9.16122
finals	-9.16306
ur	-9.16417
▁brand	-9.16516
▁orlandoshooting	-9.16798
▁newyork	-9.16829
▁haha	-9.16847
▁stupid	-9.16852
▁cover	-9.17061
body	-9.17123
▁page	-9.1716
▁grow	-9.17169
▁ho	-9.17308
▁expans	-9.17365
▁count	-9.1788
▁gop	-9.17996
lawof	-9.18285
ling	-9.18331
ill	-9.18546
christinagrimmie	-9.18643
▁aist	-9.18678
▁feelings	-9.18791
▁train	-9.19025
▁heabroken	-9.19079
▁naughty	-9.19083
▁price	-9.19148
▁bl	-9.19156
▁public	-9.19178
▁paris	-9.19288
▁release	-9.19294
▁choice	-9.19367
ty	-9.19518
▁block	-9.19558
hungry	-9.19586
▁ga	-9.19905
▁writing	-9.1997
▁flower	-9.20047
▁lots	-9.20105
▁training	-9.20632
▁project	-9.20982
▁create	-9.21223
▁wi	-9.21271
▁fill	-9.21362
q	-9.21375
▁tragic	-9.2149
one	-9.21505
▁internet	-9.21592
▁facebook	-9.21598
▁emotion	-9.21656
▁dancing	-9.21657
▁scared	-9.21766
▁germany	-9.21803
▁college	-9.21803
▁reality	-9.21817
▁bi	-9.21888
▁absolute	-9.22085
▁fat	-9.22397
▁cats	-9.22716
▁deal	-9.22728
▁ff	-9.22774
good	-9.22786
▁po	-9.22815
▁jobs	-9.23073
nd	-9.23205
▁announce	-9.23215
▁action	-9.23478
▁beer	-9.23528
▁missed	-9.23562
ca	-9.23904
▁pool	-9.23941
▁congrats	-9.2406
▁female	-9.24085
▁campaign	-9.24086
▁pet	-9.24115
▁gotta	-9.24284
▁interest	-9.2429
▁fa	-9.24425
▁energy	-9.24502
▁continue	-9.2474
▁litera	-9.24915
▁sense	-9.25057
quotes	-9.25186
week	-9.25445
▁second	-9.25805
▁coach	-9.25899
oftheda	-9.26043
food	-9.26272
▁slow	-9.26276
▁donald	-9.2633
▁bo	-9.26348
▁feels	-9.26368
▁ki	-9.26381
▁shi	-9.26451
▁horrible	-9.26618
▁everybody	-9.26644
▁result	-9.2665
▁album	-9.26653
▁yummy	-9.26681
▁babies	-9.26772
▁tears	-9.26788
▁review	-9.26801
▁product	-9.2687
▁bitch	-9.26873
▁busy	-9.26976
now	-9.27108
▁number	-9.27125
▁sh	-9.27129
▁university	-9.27144
▁bike	-9.27198
▁church	-9.27206
ist	-9.27444
▁huge	-9.27464
ooster	-9.27533
▁christian	-9.27626
vast	-9.27661
▁disgust	-9.27764
▁fight	-9.27915
▁bc	-9.27979
ries	-9.28026
▁con	-9.28071
off	-9.28166
▁minutes	-9.2857
▁lake	-9.28707
▁vsco	-9.28852
mes	-9.28891
▁mi	-9.28917
▁blogger	-9.29071
awards	-9.29133
▁behind	-9.29209
▁ibiza	-9.29226
▁favourite	-9.29285
▁sound	-9.2929
▁calm	-9.29303
▁wakeup	-9.29306
▁bro	-9.29372
▁japan	-9.29449
▁repost	-9.29465
▁loss	-9.29474
▁talent	-9.29527
pay	-9.29719
▁ice	-9.29877
▁tea	-9.29898
▁speech	-9.299
▁session	-9.29918
▁actor	-9.30059
▁mr	-9.30138
done	-9.30138
ves	-9.30287
▁avail	-9.30324
▁due	-9.30428
▁luck	-9.30441
ra	-9.30766
her	-9.30859
more	-9.31062
▁punjab	-9.3154
▁eye	-9.31603
▁return	-9.31608
▁gorgeous	-9.31911
▁iphone	-9.31954
▁naked	-9.31974
▁age	-9.32007
▁aren	-9.32038
▁inspirational	-9.32061
▁air	-9.32061
this	-9.3219
either	-9.322
▁staff	-9.32291
▁tattoo	-9.32429
▁pro	-9.32438
low	-9.32513
▁minute	-9.32573
tics	-9.32608
▁serie	-9.32778
son	-9.32918
▁cut	-9.32921
▁snap	-9.32964
▁customer	-9.32993
▁terrorist	-9.33004
j	-9.33017
▁key	-9.33111
▁united	-9.33149
friday	-9.33207
mping	-9.33274
▁box	-9.33284
htt	-9.33327
▁market	-9.33398
ta	-9.33466
id	-9.33541
▁ch	-9.33687
▁li	-9.33829
▁bride	-9.33854
▁san	-9.34052
weekend	-9.34071
▁ba	-9.34104
la	-9.34166
▁inspire	-9.34418
ro	-9.34436
▁focus	-9.3446
▁double	-9.34507
▁marriage	-9.34689
pherd	-9.34698
▁xx	-9.34831
▁current	-9.34883
▁chance	-9.34906
▁english	-9.34911
nity	-9.34924
book	-9.34991
▁anime	-9.3502
▁countdown	-9.3511
▁nails	-9.35158
▁christmas	-9.3518
▁info	-9.35531
care	-9.35687
▁hug	-9.35698
▁games	-9.35711
▁heabreak	-9.35715
▁eah	-9.35919
▁store	-9.35938
▁upset	-9.36081
▁nation	-9.36238
▁wild	-9.36481
▁wet	-9.36589
▁tips	-9.36772
house	-9.36961
▁youth	-9.37011
▁russia	-9.37429
motivation	-9.37438
▁previous	-9.37549
ke	-9.3758
▁email	-9.37716
▁faith	-9.37828
▁idiot	-9.37944
▁met	-9.37999
▁gra	-9.38009
▁wh	-9.38114
▁born	-9.3817
▁winter	-9.38213
▁inside	-9.38215
▁leakag	-9.38254
▁online	-9.38337
▁dur	-9.38396
▁west	-9.38489
cancer	-9.38598
▁weak	-9.38683
▁stage	-9.39054
made	-9.39179
▁message	-9.39273
▁fail	-9.39304
▁fly	-9.39529
een	-9.39576
▁spring	-9.3958
▁expect	-9.39694
▁diet	-9.39777
▁case	-9.39788
cy	-9.39936
▁emotional	-9.40367
special	-9.40454
▁shows	-9.40477
▁probably	-9.40489
▁congratulation	-9.40535
▁website	-9.40569
▁remain	-9.40573
▁cook	-9.40578
dino	-9.40648
▁pussy	-9.40763
▁nobody	-9.40823
grimmie	-9.40882
▁poem	-9.40901
▁natural	-9.41312
joy	-9.41628
sh	-9.41805
▁til	-9.41879
▁positiv	-9.42168
▁happi	-9.42398
▁murder	-9.42562
▁opening	-9.42579
▁notice	-9.42864
▁pop	-9.42865
▁instadai	-9.43327
▁feminism	-9.43529
▁temple	-9.43554
▁condemn	-9.43603
▁nofilter	-9.43622
▁spo	-9.43682
▁trail	-9.43885
▁legend	-9.43938
▁goodvibes	-9.43986
▁role	-9.44009
ampa	-9.44034
▁value	-9.44256
ember	-9.44405
▁towards	-9.4444
▁ending	-9.44494
inky	-9.4458
▁record	-9.44709
ant	-9.44823
▁celebrat	-9.44831
▁q	-9.4491
▁town	-9.45025
▁board	-9.45058
ump	-9.45064
over	-9.45081
field	-9.45187
▁terroris	-9.4523
▁finger	-9.45399
▁customers	-9.4559
shi	-9.45724
▁analy	-9.45777
▁wasn	-9.45832
▁holidays	-9.45976
po	-9.45996
▁arm	-9.46394
▁august	-9.46432
▁sale	-9.46482
porn	-9.46489
▁perform	-9.46627
▁biggest	-9.46641
▁major	-9.46708
▁company	-9.46811
▁fake	-9.46833
▁link	-9.46852
cot	-9.46864
▁totally	-9.46869
▁lyrics	-9.46876
trump	-9.46913
▁married	-9.46941
▁outside	-9.46951
ley	-9.46988
▁stream	-9.46994
▁system	-9.46996
▁level	-9.47022
ball	-9.47047
▁shout	-9.4705
▁successful	-9.47114
▁forgot	-9.47199
line	-9.47228
▁frustrat	-9.47295
▁ra	-9.47329
▁boss	-9.47342
▁protect	-9.47381
▁fl	-9.47513
▁drawing	-9.47549
▁offer	-9.47758
▁hrs	-9.48015
▁adult	-9.48054
pain	-9.48143
ld	-9.48211
▁indie	-9.48267
coming	-9.4855
▁scene	-9.48689
▁brain	-9.48869
▁radio	-9.4897
ofthe	-9.49278
by	-9.49479
no	-9.49517
your	-9.49608
people	-9.49619
▁fish	-9.49807
▁fab	-9.49856
▁download	-9.49932
▁generation	-9.49984
▁nearly	-9.50025
▁reasons	-9.50026
▁quick	-9.50049
▁card	-9.5006
▁ladies	-9.5008
▁ball	-9.50133
▁goodnight	-9.5015
festival	-9.50222
▁ireland	-9.50252
▁tried	-9.50283
▁igers	-9.50314
▁piece	-9.50314
▁worry	-9.50338
▁collection	-9.50365
▁arriv	-9.50495
dad	-9.50506
titude	-9.50567
▁ya	-9.50617
▁alt	-9.50816
fans	-9.50882
▁singing	-9.51023
un	-9.51265
are	-9.51278
▁space	-9.51305
instagram	-9.51377
▁eur	-9.51485
▁affect	-9.51744
▁law	-9.51868
▁pig	-9.52098
some	-9.52115
ship	-9.52138
▁movies	-9.52231
▁ka	-9.52582
hi	-9.52793
▁rd	-9.52877
▁plan	-9.52959
▁vi	-9.53117
▁entire	-9.53186
▁google	-9.53198
▁apparent	-9.53204
▁hispanic	-9.53205
▁australia	-9.53241
▁feminismis	-9.53282
▁straight	-9.53378
▁kitty	-9.53424
key	-9.53431
▁bbc	-9.53433
▁click	-9.53447
▁graduation	-9.53529
▁cavs	-9.53578
▁track	-9.5359
▁possibl	-9.53607
▁decision	-9.53692
▁dude	-9.537
▁study	-9.53775
▁battle	-9.53814
▁lie	-9.53858
▁kiss	-9.53881
▁wouldn	-9.53928
▁stress	-9.54004
▁challenge	-9.5401
▁rape	-9.54118
▁rich	-9.54227
▁career	-9.54368
okay	-9.54631
▁mum	-9.54811
cuz	-9.54983
ai	-9.55046
▁fri	-9.55089
▁eating	-9.55105
▁shoot	-9.55226
▁john	-9.55234
trip	-9.55262
ho	-9.55404
beach	-9.55429
▁wisdom	-9.55461
▁angel	-9.55598
▁dr	-9.55652
ory	-9.55655
▁brown	-9.55711
▁learning	-9.55715
▁loser	-9.55729
▁bus	-9.5574
▁heading	-9.55793
▁judge	-9.558
ok	-9.55949
▁receive	-9.55967
hair	-9.56033
▁anger	-9.56063
city	-9.5624
rying	-9.56473
▁boat	-9.56551
▁piano	-9.56635
▁religion	-9.5665
▁front	-9.56702
▁exact	-9.56731
▁tour	-9.56756
▁near	-9.56773
▁skin	-9.56787
▁netflix	-9.56844
▁grand	-9.56859
▁spa	-9.56869
▁chicago	-9.56917
▁bernie	-9.56933
▁euros	-9.56952
▁growth	-9.56969
▁broke	-9.57023
▁passion	-9.5705
▁feliz	-9.57055
▁abo	-9.5706
▁greatest	-9.57314
▁bet	-9.57447
▁bff	-9.57513
▁wo	-9.57535
▁mac	-9.57609
style	-9.57649
▁squad	-9.57794
▁hotel	-9.57807
▁vici	-9.5782
▁cou	-9.57933
▁lack	-9.57993
▁shoes	-9.58126
▁bank	-9.5813
ah	-9.58146
▁los	-9.58209
▁behappy	-9.58241
▁wall	-9.58366
▁bu	-9.58379
▁maga	-9.5863
ate	-9.58644
▁per	-9.58867
▁round	-9.5888
▁cream	-9.59039
▁master	-9.59076
▁recover	-9.59098
▁sir	-9.59126
▁foodie	-9.59131
▁appreciate	-9.59185
▁books	-9.59192
▁match	-9.5929
ster	-9.59515
ka	-9.59573
▁touch	-9.59651
▁nurse	-9.59685
▁rose	-9.59727
▁answer	-9.59749
▁term	-9.59788
design	-9.59813
om	-9.59956
▁humpday	-9.60273
▁rainbow	-9.60314
▁brilliant	-9.60315
▁orange	-9.60333
ow	-9.60334
▁xoxo	-9.60348
▁bored	-9.60368
▁mid	-9.60396
▁staup	-9.60408
▁corrupt	-9.60414
▁epic	-9.60437
▁exercise	-9.60443
▁michael	-9.6046
▁politician	-9.60477
▁positivevibes	-9.60508
▁canada	-9.60635
▁creative	-9.60639
▁fine	-9.60648
▁simply	-9.60665
▁lord	-9.6067
▁ad	-9.60768
free	-9.60838
▁original	-9.60901
▁pe	-9.60913
▁tune	-9.60916
▁science	-9.60955
ying	-9.61039
▁definite	-9.61362
▁non	-9.61423
▁gr	-9.61441
come	-9.61445
room	-9.6153
▁ke	-9.61561
▁noh	-9.61622
▁bb	-9.61664
days	-9.61759
our	-9.61858
▁claim	-9.62077
▁breaking	-9.62322
▁moon	-9.62328
sm	-9.62375
work	-9.62542
▁sales	-9.62553
ck	-9.62593
▁drive	-9.62622
tags	-9.6269
▁comic	-9.62714
ri	-9.62843
▁edit	-9.63119
post	-9.63141
▁weird	-9.63236
▁snow	-9.63341
▁plann	-9.63594
▁cross	-9.63641
lo	-9.63815
▁essentialoil	-9.63911
▁texas	-9.63913
▁states	-9.63953
▁society	-9.63963
▁sept	-9.63999
▁protest	-9.64009
▁heaven	-9.64017
play	-9.64038
▁african	-9.64158
▁material	-9.64175
▁dumb	-9.64268
▁cousin	-9.64283
▁text	-9.64304
▁comedy	-9.6432
▁theatre	-9.64371
▁bill	-9.6442
▁door	-9.64627
▁band	-9.64629
gram	-9.64713
▁pl	-9.648
wp	-9.64818
▁clinton	-9.64834
▁journey	-9.65042
▁island	-9.65075
de	-9.6512
▁blame	-9.65132
▁magic	-9.65207
▁prove	-9.65369
ial	-9.65457
▁pls	-9.65474
side	-9.65537
▁gamer	-9.65573
uring	-9.65622
▁mini	-9.65681
▁ugh	-9.65797
▁nigga	-9.66005
soon	-9.66148
▁changes	-9.66299
▁meditation	-9.66444
stuck	-9.66544
▁wishe	-9.66545
▁studio	-9.66547
ard	-9.66566
gave	-9.666
▁ignore	-9.66662
jp	-9.66853
▁ocean	-9.66952
▁ness	-9.66968
▁pics	-9.66983
▁shut	-9.66983
▁bird	-9.67337
wood	-9.67356
sunday	-9.67389
▁spot	-9.67389
▁tree	-9.67397
▁ne	-9.67626
▁colors	-9.67671
▁islamic	-9.67716
▁boricua	-9.67753
▁michelle	-9.67754
▁childhood	-9.67766
▁performance	-9.67769
▁princess	-9.67776
▁praying	-9.67796
▁colombia	-9.6787
kkk	-9.67901
▁hop	-9.67957
▁mention	-9.67971
▁delicious	-9.67982
▁honest	-9.6799
▁girlfriend	-9.67991
▁paid	-9.68044
▁winner	-9.68097
▁advice	-9.68101
▁mindful	-9.68112
▁woke	-9.68183
▁yum	-9.68184
▁confirm	-9.68207
▁pala	-9.68275
▁warm	-9.68382
racis	-9.68389
▁rout	-9.68393
▁christina	-9.68421
▁oot	-9.68563
▁type	-9.68659
▁cloud	-9.68707
▁growing	-9.68835
▁shine	-9.68954
we	-9.69126
▁min	-9.69141
mp	-9.6915
chin	-9.69158
▁beard	-9.69281
organic	-9.69287
▁clients	-9.6957
old	-9.69678
▁confuse	-9.69744
▁fair	-9.69752
itting	-9.69807
▁bestfriend	-9.69967
ford	-9.69972
lgary	-9.69998
▁ones	-9.7009
▁blessing	-9.70108
▁relaxing	-9.70183
▁screen	-9.70427
▁factor	-9.7065
▁ge	-9.70665
les	-9.70679
ied	-9.70682
▁plans	-9.70811
▁swim	-9.70885
▁lea	-9.70972
▁hype	-9.7125
not	-9.7127
▁trend	-9.71276
▁com	-9.71366
▁op	-9.71388
▁ain	-9.71616
park	-9.71701
▁gif	-9.71749
▁entrepreneur	-9.71753
▁summeime	-9.71753
▁register	-9.71771
news	-9.71772
▁coldplay	-9.71786
▁happiest	-9.71802
▁spread	-9.71812
▁promise	-9.71826
▁vandalis	-9.71829
▁host	-9.7185
▁ugly	-9.7187
▁afraid	-9.71878
▁government	-9.71884
burgh	-9.71903
▁humor	-9.71906
▁delight	-9.71943
nation	-9.72032
▁involve	-9.72099
▁golf	-9.72106
▁benefits	-9.72183
▁liar	-9.72233
▁waste	-9.72254
▁herbal	-9.72292
▁painting	-9.72352
▁packing	-9.72419
kids	-9.72465
▁lets	-9.72488
▁danger	-9.72503
▁peaceful	-9.72515
family	-9.72526
▁cock	-9.72538
▁imagine	-9.7254
look	-9.72758
▁spiritual	-9.72917
▁mins	-9.72938
▁swimm	-9.73083
america	-9.73194
▁vic	-9.7323
▁million	-9.73258
▁diy	-9.7335
▁plant	-9.73573
▁enem	-9.73688
▁facts	-9.73691
ated	-9.73751
▁sushi	-9.73797
▁lil	-9.74108
ent	-9.74223
▁killing	-9.744
▁bubble	-9.74482
lover	-9.74583
vote	-9.74627
ham	-9.74714
place	-9.748
▁exist	-9.74803
▁bestie	-9.74988
▁scot	-9.75091
▁mon	-9.75317
▁east	-9.75376
▁europe	-9.75377
cide	-9.75377
▁easi	-9.75578
▁balance	-9.75649
ish	-9.75655
blogger	-9.75697
▁sat	-9.75768
▁drop	-9.75777
ories	-9.75804
▁repo	-9.75877
ad	-9.75888
▁cleveland	-9.75919
▁interview	-9.75922
▁reveal	-9.75926
▁unfounate	-9.75926
ical	-9.75958
▁response	-9.7596
▁senseless	-9.7596
▁bouncing	-9.75991
▁excellen	-9.7604
▁common	-9.7606
▁sma	-9.7606
▁scary	-9.76067
hx	-9.76074
▁terrible	-9.76128
▁reaction	-9.76158
▁lebron	-9.76159
▁strength	-9.76169
▁beyond	-9.76254
▁award	-9.76288
▁evil	-9.76351
▁ignoran	-9.76371
▁teach	-9.76449
▁jesus	-9.76468
▁gig	-9.76476
ted	-9.76494
▁bitches	-9.7658
▁robe	-9.76587
▁election	-9.76604
▁sounds	-9.76634
ine	-9.76767
ge	-9.76779
▁attitude	-9.76851
▁express	-9.76883
▁building	-9.76895
▁fav	-9.77121
▁goal	-9.77129
▁risk	-9.77196
▁likes	-9.77212
▁ro	-9.77224
twitter	-9.77239
▁papa	-9.77273
goals	-9.77415
▁image	-9.77517
ana	-9.7757
▁driver	-9.77575
friends	-9.77676
▁anyway	-9.78065
▁tho	-9.78128
▁jim	-9.78144
▁weight	-9.78332
▁republican	-9.78354
▁mark	-9.78455
▁hospital	-9.78476
▁fix	-9.78556
▁row	-9.78991
im	-9.79134
▁following	-9.7922
▁bts	-9.79221
▁suicide	-9.79332
▁ta	-9.79393
▁faces	-9.79726
▁spirit	-9.79756
▁bestfriends	-9.79763
▁basket	-9.80272
▁bliss	-9.80279
▁opinion	-9.80386
▁stock	-9.80397
▁clearly	-9.80406
▁silly	-9.80425
▁chocolate	-9.80435
▁china	-9.80447
▁fruit	-9.80469
▁main	-9.80535
▁purpose	-9.80629
▁vintage	-9.80657
morning	-9.80659
▁goodday	-9.80762
▁jew	-9.80787
▁david	-9.80811
▁sent	-9.80947
▁misogynist	-9.81001
▁invite	-9.81005
▁rhy	-9.81017
▁five	-9.81053
down	-9.81062
▁negative	-9.81141
▁plus	-9.81185
ikh	-9.81273
▁knowing	-9.81274
▁bright	-9.81287
▁network	-9.81361
▁indian	-9.81395
▁write	-9.81399
ight	-9.81514
▁humans	-9.81524
▁eve	-9.81525
▁outdoor	-9.81691
▁cha	-9.81756
wisdom	-9.81771
mylife	-9.81874
▁cop	-9.81936
▁finishe	-9.81956
▁lying	-9.81981
od	-9.8206
goes	-9.82062
app	-9.82169
▁pack	-9.82183
ba	-9.82357
school	-9.82383
▁grace	-9.82491
▁trans	-9.82595
▁creat	-9.82621
▁cup	-9.82757
▁classic	-9.82852
▁rule	-9.82902
▁ab	-9.83025
home	-9.83039
▁sold	-9.83087
▁client	-9.8323
▁print	-9.83301
sa	-9.83425
ot	-9.8346
▁cards	-9.83487
▁sing	-9.83498
▁ban	-9.83548
▁teacher	-9.83724
▁international	-9.83735
island	-9.83801
▁storm	-9.83826
▁singer	-9.83872
▁equal	-9.83905
▁throwback	-9.8417
▁player	-9.84475
▁prayforo	-9.84667
▁heas	-9.84693
fashion	-9.84797
▁hr	-9.84801
▁genuine	-9.84813
▁boycott	-9.84816
mi	-9.84826
▁likeforlike	-9.84827
▁middle	-9.84849
▁toddler	-9.84861
▁cnn	-9.84871
▁jan	-9.84871
vegas	-9.84881
▁felt	-9.84909
▁rainy	-9.8491
msel	-9.84946
▁delay	-9.85183
▁loveislove	-9.8519
▁total	-9.85203
▁recipe	-9.85215
▁sharing	-9.8522
▁schools	-9.85275
▁goodtimes	-9.85281
▁foot	-9.85414
▁works	-9.85543
▁attend	-9.85588
▁worked	-9.85613
ble	-9.85661
ter	-9.85696
ns	-9.85745
▁tony	-9.85763
▁wearing	-9.85801
▁flying	-9.85832
▁ali	-9.85954
▁counting	-9.85967
▁clothes	-9.8601
▁warriors	-9.8604
▁basic	-9.8614
▁scream	-9.86302
▁large	-9.86355
▁throw	-9.86367
▁purchase	-9.86368
▁ar	-9.8674
here	-9.8691
problem	-9.87029
▁ny	-9.87056
▁writer	-9.87498
▁chair	-9.87702
top	-9.87886
▁astro	-9.87922
smile	-9.88125
▁roll	-9.88139
▁shock	-9.88283
real	-9.88477
▁ig	-9.8857
▁mama	-9.88576
▁exam	-9.88616
wal	-9.88681
ther	-9.88743
▁sucks	-9.88905
etc	-9.88948
▁annoy	-9.89117
▁broker	-9.89139
use	-9.89221
▁tag	-9.89309
▁fool	-9.89394
▁colour	-9.89524
▁bye	-9.8957
▁blackandwhite	-9.89574
▁detox	-9.89576
▁bottle	-9.89581
▁rid	-9.89594
▁innocent	-9.89678
▁sisters	-9.89721
▁govt	-9.89733
log	-9.89748
▁pretend	-9.89769
▁doubt	-9.89791
▁global	-9.89834
▁aicle	-9.89835
▁poland	-9.89838
▁beginning	-9.89843
bo	-9.89851
▁honor	-9.89873
▁bitter	-9.89893
▁mobile	-9.89926
▁troll	-9.90003
hour	-9.90049
rlando	-9.90069
shit	-9.90086
▁profile	-9.90092
▁drunk	-9.90147
▁pot	-9.90203
▁shift	-9.90204
inity	-9.90242
face	-9.90316
men	-9.90332
▁edm	-9.90431
pe	-9.90476
bu	-9.90558
genda	-9.90653
▁warn	-9.9079
ery	-9.90858
addict	-9.91007
ating	-9.91014
club	-9.91057
▁meme	-9.9117
again	-9.91438
ti	-9.91595
▁turning	-9.91596
▁cost	-9.91635
▁lies	-9.91779
can	-9.92025
▁dare	-9.92044
▁bf	-9.92047
wdc	-9.92051
▁hang	-9.9215
▁tool	-9.9224
otd	-9.92313
▁consider	-9.92439
train	-9.92446
▁destroy	-9.92461
▁chi	-9.92547
▁wear	-9.92551
▁quality	-9.92615
hood	-9.92642
ping	-9.92668
▁site	-9.92816
▁press	-9.92864
▁del	-9.92976
▁goodbye	-9.93042
etting	-9.93154
▁lmao	-9.93313
pa	-9.93399
women	-9.93411
ence	-9.9345
▁pr	-9.93616
▁resist	-9.93706
▁bout	-9.93718
set	-9.93751
uk	-9.93786
▁whe	-9.93825
▁personal	-9.93835
▁calls	-9.93917
weets	-9.93919
▁aud	-9.93961
▁remove	-9.94024
▁stone	-9.94127
▁build	-9.94298
▁size	-9.94351
▁xbox	-9.94485
ps	-9.94534
▁attempt	-9.94574
▁difficult	-9.94574
▁icecream	-9.94575
▁jealous	-9.94575
▁alligator	-9.94576
▁luxury	-9.94576
▁knowledge	-9.94576
▁mexican	-9.94577
▁quiet	-9.94584
▁instapic	-9.94599
▁luv	-9.94633
▁iq	-9.94646
▁fuher	-9.94669
▁fabulous	-9.94714
▁candidate	-9.94732
▁ghost	-9.94748
▁force	-9.94782
▁lazy	-9.94787
▁shark	-9.94798
▁unhappy	-9.94801
▁recent	-9.94823
▁progress	-9.94825
laughter	-9.94857
▁character	-9.94864
▁toronto	-9.94866
▁ten	-9.94916
▁bae	-9.94962
ny	-9.94973
▁crowd	-9.94984
shooting	-9.9499
▁kitchen	-9.95023
that	-9.95031
▁data	-9.9506
▁version	-9.95072
▁ruin	-9.95101
▁gb	-9.95146
▁statement	-9.9515
▁ignor	-9.95155
▁keeps	-9.95173
▁mouth	-9.95203
▁leas	-9.95214
▁sneak	-9.95374
▁catch	-9.95385
▁apps	-9.954
▁mommy	-9.95445
▁ti	-9.95487
▁id	-9.95493
▁justice	-9.95522
usa	-9.95531
▁normal	-9.95675
▁four	-9.95738
dog	-9.95752
blacklivesmatter	-9.95762
▁fighting	-9.95824
olog	-9.95904
tips	-9.95986
light	-9.96172
▁z	-9.96186
▁holy	-9.96187
▁spin	-9.962
▁ski	-9.96218
▁connect	-9.96267
listening	-9.96287
ina	-9.96298
travel	-9.96362
▁pc	-9.96373
him	-9.96416
hea	-9.96471
ds	-9.96531
li	-9.96535
▁loa	-9.96578
▁driv	-9.96673
▁boom	-9.96951
potus	-9.9703
ir	-9.9705
▁remind	-9.97057
▁leaders	-9.97077
▁search	-9.97284
guy	-9.97289
nny	-9.97533
▁emo	-9.97545
▁suck	-9.97665
dom	-9.97748
▁hopeful	-9.97764
▁nightclub	-9.97767
▁hopefull	-9.97919
hot	-9.97939
▁fee	-9.97957
▁terror	-9.98015
▁sell	-9.98125
▁reject	-9.98137
▁sleepy	-9.98278
▁si	-9.98313
▁binge	-9.98362
▁suit	-9.98375
▁memor	-9.98454
▁paner	-9.98459
tour	-9.98633
▁mp	-9.98708
fair	-9.98872
▁dies	-9.98894
sucks	-9.98923
▁plz	-9.98981
▁member	-9.98994
cat	-9.99
▁complain	-9.99234
▁stars	-9.99365
ready	-9.99479
▁horror	-9.99534
▁fox	-9.99621
well	-9.99664
quality	-9.99697
▁ilove	-9.99702
turned	-9.99734
rid	-9.99786
▁clear	-9.99795
▁woohoo	-9.99823
▁except	-9.99835
▁emirat	-9.99838
▁weightloss	-9.99839
▁thousand	-9.99842
▁webcam	-9.99842
▁excuse	-9.99845
▁yellow	-9.99846
▁ceain	-9.99846
▁figure	-9.99862
▁obvious	-9.99865
▁homophobic	-9.99871
▁french	-9.99876
▁du	-9.99892
podcast	-9.99958
▁jeep	-9.99967
▁tokyo	-9.99969
▁restaurant	-9.99981
▁fave	-10
▁option	-10.0005
▁censor	-10.0009
dress	-10.0009
▁seek	-10.001
▁request	-10.0011
pride	-10.0013
▁jack	-10.0013
▁sweat	-10.002
▁bond	-10.0022
▁tiny	-10.0024
▁ignorant	-10.0031
▁famous	-10.0033
beat	-10.0036
win	-10.0043
▁centre	-10.005
▁paul	-10.0053
▁edin	-10.0056
▁craft	-10.0058
▁limit	-10.006
▁cinema	-10.0062
▁crime	-10.0067
▁mu	-10.0075
▁truck	-10.0079
▁milk	-10.0088
▁putins	-10.0091
▁cuddle	-10.0099
gp	-10.0119
▁gaming	-10.0129
change	-10.0144
▁dropp	-10.0161
io	-10.0164
▁wal	-10.0165
happiness	-10.0166
▁africa	-10.018
▁login	-10.0185
▁crap	-10.0187
▁mar	-10.0192
▁anne	-10.0199
▁trouble	-10.0211
fitness	-10.0216
season	-10.0221
project	-10.0224
▁didnt	-10.0226
▁glasses	-10.0229
board	-10.0235
▁niggas	-10.0237
▁gree	-10.0239
▁babe	-10.0246
▁jul	-10.0247
experience	-10.0254
▁sub	-10.0256
▁bath	-10.0265
▁none	-10.0273
▁pets	-10.0277
girls	-10.0282
▁british	-10.029
thoughts	-10.0299
hate	-10.0299
▁clos	-10.0301
▁raci	-10.0303
tt	-10.0308
scope	-10.0308
sis	-10.031
geno	-10.0312
pped	-10.0312
things	-10.0318
▁hearing	-10.0331
▁eng	-10.0334
how	-10.0337
▁includ	-10.0345
▁canadian	-10.0353
▁jp	-10.0356
mo	-10.0357
died	-10.0371
▁prince	-10.0375
wellness	-10.0394
▁su	-10.0401
▁chick	-10.0406
▁grandpa	-10.0415
▁loveyou	-10.0417
▁cheat	-10.0419
games	-10.0431
▁kit	-10.0436
▁author	-10.0442
ian	-10.0487
▁staying	-10.0488
▁draw	-10.0512
▁ukrain	-10.0513
▁cycl	-10.0522
ni	-10.0522
▁seashe	-10.0529
▁fb	-10.0535
▁commercial	-10.0539
▁explain	-10.0539
▁guitar	-10.0539
▁congress	-10.0539
▁thailand	-10.054
▁bestseller	-10.054
▁magnet	-10.0542
▁lifeisgood	-10.0542
▁mexico	-10.0543
released	-10.0543
ver	-10.0544
▁blood	-10.0545
dance	-10.0547
ways	-10.0551
▁industr	-10.0552
▁mistake	-10.0557
▁chicken	-10.0562
▁highlight	-10.0564
▁access	-10.0564
▁kindness	-10.0569
▁hashtag	-10.0572
▁romance	-10.0572
▁groom	-10.0573
▁joe	-10.058
tred	-10.0581
▁traveling	-10.0582
▁mirror	-10.0586
ning	-10.0587
alking	-10.0587
▁expectation	-10.0593
▁shocking	-10.0595
▁poll	-10.0597
▁channel	-10.0605
▁wood	-10.0607
dum	-10.0617
▁sit	-10.062
▁dogsof	-10.062
▁james	-10.062
▁murdered	-10.0623
▁based	-10.0642
▁photographer	-10.0644
ime	-10.0647
hat	-10.0647
▁fra	-10.0653
ood	-10.0658
▁chat	-10.066
▁shooter	-10.066
head	-10.066
nce	-10.0661
sleep	-10.0661
▁rally	-10.0663
▁note	-10.067
ding	-10.067
moment	-10.0675
▁schedule	-10.0679
beautiful	-10.0696
▁paper	-10.07
▁represent	-10.0701
▁motivate	-10.071
▁tough	-10.0715
▁horse	-10.0717
▁smoke	-10.0728
▁kinda	-10.0742
▁amen	-10.0743
▁youtuber	-10.0744
wedding	-10.0748
▁vip	-10.0749
▁members	-10.0751
▁abt	-10.0751
▁gi	-10.0753
▁ap	-10.0755
fun	-10.0755
▁mc	-10.0758
▁iron	-10.0789
table	-10.0798
▁cow	-10.0803
obama	-10.0804
▁alex	-10.0805
▁nerd	-10.0834
▁seat	-10.0838
▁gu	-10.0843
photo	-10.0845
▁betw	-10.0846
▁airp	-10.085
help	-10.0858
boys	-10.0863
get	-10.0864
op	-10.0866
often	-10.0871
▁remed	-10.0883
▁dc	-10.0888
▁mental	-10.0895
daily	-10.0903
▁ring	-10.0903
▁root	-10.0933
car	-10.0935
▁rat	-10.0953
▁eu	-10.0958
ovement	-10.0974
ze	-10.0981
▁tr	-10.0983
▁fi	-10.0989
▁serve	-10.0998
▁woo	-10.1001
▁photoshoot	-10.1027
▁program	-10.1031
▁misogyn	-10.1044
africa	-10.1052
▁vot	-10.106
▁log	-10.1063
▁russian	-10.1078
▁leader	-10.108
▁demo	-10.1081
cool	-10.1091
▁aim	-10.1108
▁outfit	-10.1124
▁essential	-10.1127
▁pharrell	-10.1128
▁indiegame	-10.1128
▁precious	-10.1128
▁ridiculous	-10.1128
▁period	-10.1129
▁conservative	-10.1129
▁address	-10.113
▁independent	-10.113
▁downtown	-10.1132
▁neck	-10.1133
▁third	-10.1134
▁amazon	-10.1134
▁vinyl	-10.1143
▁hamilton	-10.1143
▁reflection	-10.1145
▁intelligen	-10.1145
▁nazi	-10.1146
▁background	-10.1148
▁glass	-10.1149
worse	-10.1152
▁sexual	-10.1153
▁hockey	-10.1161
▁socialmedia	-10.1162
▁george	-10.1164
▁twi	-10.1166
ab	-10.1171
bury	-10.1174
given	-10.1174
▁crew	-10.1176
ize	-10.118
▁reache	-10.1183
▁califo	-10.1183
▁chose	-10.1184
detail	-10.1187
▁ep	-10.1189
▁inspiring	-10.1191
▁filter	-10.1195
ors	-10.1198
▁aldub	-10.1199
▁blast	-10.1199
▁central	-10.1207
▁code	-10.121
▁sunnyday	-10.121
fo	-10.1212
▁sp	-10.1213
▁gain	-10.1213
▁hump	-10.1215
▁ps	-10.1216
▁buzz	-10.1218
▁league	-10.1219
▁loud	-10.1231
▁pure	-10.1242
▁cafe	-10.1247
▁anton	-10.125
scot	-10.1252
▁praise	-10.1252
▁path	-10.1253
eek	-10.1265
ul	-10.1281
▁xenophobi	-10.1297
▁peri	-10.13
nder	-10.1303
▁escape	-10.1311
▁comfo	-10.1311
▁base	-10.1312
hu	-10.1318
first	-10.1322
▁production	-10.1322
▁bih	-10.1329
ee	-10.1331
watch	-10.1331
▁aap	-10.1335
▁matt	-10.1337
ville	-10.134
▁horrifi	-10.1341
▁spen	-10.1342
▁cloth	-10.1344
▁signed	-10.1346
▁remark	-10.1349
unch	-10.1356
▁ph	-10.1357
▁finals	-10.1368
▁rap	-10.1369
▁nu	-10.1386
▁poster	-10.1388
alad	-10.1389
▁nz	-10.1404
▁leak	-10.1405
▁bridge	-10.1406
attack	-10.1412
today	-10.1419
ile	-10.1421
coach	-10.1426
▁dat	-10.1435
▁inlove	-10.1437
▁laws	-10.1449
▁fu	-10.147
con	-10.1474
▁meal	-10.1475
ms	-10.1482
terroris	-10.1494
▁hasn	-10.1513
ain	-10.1516
▁excit	-10.1522
▁inter	-10.153
▁lion	-10.1545
▁carl	-10.1553
▁bang	-10.1576
▁cu	-10.1581
▁par	-10.1584
▁gel	-10.1586
▁trade	-10.1587
bourne	-10.159
▁satisf	-10.1592
▁mall	-10.1625
▁confus	-10.1626
▁shower	-10.1627
▁fellow	-10.1629
▁sleeping	-10.1632
chat	-10.1637
▁graduat	-10.1637
▁cr	-10.1639
▁drug	-10.165
▁bikini	-10.1661
▁mel	-10.1666
▁taste	-10.167
az	-10.1692
ser	-10.1703
▁pu	-10.1709
▁grade	-10.1709
▁carry	-10.1715
du	-10.1716
iz	-10.172
▁fell	-10.1722
▁polic	-10.1752
▁tupac	-10.1753
▁competition	-10.1753
▁process	-10.1753
▁false	-10.1754
▁insane	-10.1755
▁altright	-10.1756
▁ver	-10.1759
▁unbelievable	-10.176
▁caught	-10.1762
▁lap	-10.1765
▁effo	-10.1765
▁bitcoin	-10.1769
▁nominee	-10.1769
▁japanese	-10.1769
▁avoid	-10.1769
▁reply	-10.1771
talk	-10.1773
▁bob	-10.1775
▁boring	-10.1784
▁bigger	-10.1786
▁impression	-10.1788
▁practice	-10.1789
ashamed	-10.1791
▁reminder	-10.1791
▁confident	-10.1796
▁guest	-10.1796
▁android	-10.1814
▁copy	-10.1815
▁workshop	-10.1823
▁chapter	-10.1827
▁lit	-10.1827
god	-10.1834
▁golden	-10.1835
▁regard	-10.1843
ks	-10.1844
lves	-10.1847
▁musical	-10.1852
ap	-10.186
▁blacks	-10.1869
▁spark	-10.187
▁quit	-10.1875
▁european	-10.1876
▁becoming	-10.1879
▁depress	-10.1892
▁mis	-10.1899
▁mil	-10.19
▁ground	-10.1924
▁dick	-10.1929
choice	-10.1934
ou	-10.1935
list	-10.1944
▁stunn	-10.1953
bi	-10.1965
▁swag	-10.197
vant	-10.1974
team	-10.1977
▁weare	-10.1978
han	-10.1983
muk	-10.2002
ress	-10.2009
▁gf	-10.2009
▁parenting	-10.2028
▁sending	-10.203
feet	-10.2041
▁title	-10.2043
▁suppose	-10.2078
view	-10.2087
united	-10.2095
▁unleash	-10.2101
tuesday	-10.2104
hard	-10.2104
▁fe	-10.2105
▁mail	-10.211
selfie	-10.2123
strong	-10.2127
diet	-10.2135
ak	-10.2136
runch	-10.2149
▁extra	-10.2166
▁inde	-10.2167
▁dem	-10.2171
▁edc	-10.2176
▁injure	-10.2183
▁form	-10.2191
▁cali	-10.2194
▁excitemen	-10.22
fan	-10.2213
▁pas	-10.2215
dy	-10.222
▁radical	-10.2223
summer	-10.2228
▁royal	-10.2231
iness	-10.2237
▁peep	-10.2246
▁honey	-10.2251
local	-10.2253
▁bash	-10.2254
ali	-10.2263
▁democra	-10.2265
▁attenti	-10.2269
▁posts	-10.2273
▁apa	-10.2274
▁snaps	-10.2274
▁gabb	-10.2274
▁miles	-10.2286
▁actors	-10.2286
▁lu	-10.2288
▁jer	-10.229
▁killer	-10.2299
air	-10.2306
▁prayer	-10.2316
▁frank	-10.232
rd	-10.2343
▁table	-10.2343
▁smiley	-10.2345
▁kille	-10.2347
inthe	-10.2349
▁para	-10.2369
▁stor	-10.2374
forever	-10.2378
bestfriends	-10.2381
wear	-10.2385
▁materi	-10.2393
wi	-10.2408
▁brothers	-10.2411
great	-10.2413
ella	-10.2416
▁barcelon	-10.2419
▁desperate	-10.2419
▁electronic	-10.2419
▁soccer	-10.2419
▁condolence	-10.242
▁pamper	-10.242
▁situation	-10.242
▁crack	-10.2422
▁computer	-10.2422
▁drama	-10.2426
lock	-10.2428
▁israel	-10.243
▁materia	-10.2431
liverpool	-10.2433
▁sundaymorning	-10.2433
▁bogota	-10.2433
ans	-10.2433
▁amwrit	-10.2435
▁language	-10.2436
▁berlin	-10.2437
▁guncontrol	-10.2438
▁worship	-10.2438
▁upload	-10.2439
▁steal	-10.2439
▁giant	-10.2441
▁pissed	-10.2441
story	-10.2444
▁mode	-10.2444
oston	-10.2445
▁mod	-10.2446
▁steak	-10.2447
▁scum	-10.2453
▁sketch	-10.2454
▁degree	-10.2455
▁warcraft	-10.2458
▁enteainment	-10.2458
▁multipl	-10.2459
▁colorful	-10.2466
▁hawaii	-10.2471
▁zen	-10.2471
▁bloody	-10.2472
buster	-10.2473
▁int	-10.2474
▁impact	-10.2475
▁trash	-10.2476
▁paradi	-10.2479
▁nor	-10.2481
▁hanging	-10.2485
▁jam	-10.2489
▁oppounity	-10.2492
▁appear	-10.2496
▁promote	-10.2499
▁illustration	-10.251
▁clouds	-10.2514
▁bel	-10.2514
▁sydney	-10.2517
wa	-10.2528
▁incredible	-10.2528
bal	-10.2534
▁professional	-10.2545
que	-10.2548
nbc	-10.2555
▁vk	-10.2559
▁cookie	-10.256
▁conjur	-10.2561
▁mat	-10.2562
den	-10.2569
▁receiv	-10.257
▁raise	-10.2573
▁charge	-10.2573
▁cap	-10.2577
▁venue	-10.2589
pics	-10.2593
▁breath	-10.2595
▁qu	-10.2601
movie	-10.2611
▁wil	-10.2615
tv	-10.2618
ove	-10.2619
nia	-10.2622
▁sum	-10.2622
▁fam	-10.2626
▁speaker	-10.2635
▁athlete	-10.2637
▁voters	-10.2641
▁stronger	-10.2643
black	-10.2646
town	-10.2663
▁pos	-10.2664
▁heat	-10.2669
▁lee	-10.2675
▁yours	-10.2678
▁ag	-10.2679
▁dump	-10.2686
▁raw	-10.2698
▁gen	-10.27
ets	-10.2703
rc	-10.2711
▁chan	-10.2716
something	-10.273
▁bay	-10.2738
▁burn	-10.2751
▁fin	-10.2758
cox	-10.276
▁sc	-10.2762
▁rant	-10.278
pping	-10.2785
▁ego	-10.2787
▁respond	-10.2787
tbh	-10.2798
▁push	-10.2818
beauty	-10.2823
▁fingers	-10.2828
ique	-10.2832
▁glam	-10.2838
glasses	-10.2844
wanted	-10.2856
eles	-10.2856
host	-10.2864
▁manage	-10.2873
▁rate	-10.2881
▁nov	-10.2883
power	-10.2902
true	-10.291
lm	-10.2918
stagram	-10.2926
▁tax	-10.2935
▁np	-10.2947
mom	-10.2961
sad	-10.2961
ington	-10.297
▁fucked	-10.297
▁monkey	-10.2977
▁sandy	-10.2979
▁ye	-10.2979
▁six	-10.2994
▁dragon	-10.2995
job	-10.3005
▁incredibl	-10.3019
lady	-10.302
ix	-10.3025
gun	-10.3029
▁decor	-10.3035
▁determin	-10.3039
va	-10.3041
▁mess	-10.3044
▁activiti	-10.3047
plant	-10.3063
tobe	-10.3071
ea	-10.3097
lace	-10.3098
ring	-10.31
▁stick	-10.3113
▁feature	-10.3115
rk	-10.3129
chwandorf	-10.3134
▁brunette	-10.3134
▁sigh	-10.3134
▁silence	-10.3134
▁lipstick	-10.3134
▁advance	-10.3134
▁starbuck	-10.3134
▁tumblr	-10.3134
▁argument	-10.3135
▁jewelry	-10.3136
▁massacre	-10.3136
▁playlist	-10.3138
▁newcastle	-10.3138
▁selfish	-10.3139
▁etsy	-10.3141
▁fed	-10.3144
▁magical	-10.3145
▁losang	-10.3146
romantic	-10.3148
▁pleasure	-10.3151
▁niece	-10.3151
▁nephew	-10.3151
▁suspect	-10.3151
▁document	-10.3152
▁jackson	-10.3152
▁funeral	-10.3152
▁field	-10.3153
▁roof	-10.3154
▁stephen	-10.3155
▁cheap	-10.3159
▁camera	-10.316
▁repeat	-10.3161
▁feelgood	-10.3165
▁changing	-10.3166
▁proof	-10.3166
▁irish	-10.3168
nshot	-10.3169
▁hollywood	-10.317
▁gator	-10.3172
▁jocox	-10.3174
▁iam	-10.3174
▁grass	-10.3175
▁humble	-10.318
▁library	-10.3183
▁grad	-10.3184
▁brighton	-10.3192
aud	-10.3193
▁regret	-10.3195
▁assault	-10.3196
▁bastard	-10.3197
▁condition	-10.3199
▁general	-10.3203
▁nights	-10.3203
▁blind	-10.3205
▁ac	-10.3206
▁prize	-10.321
▁among	-10.3213
▁suppos	-10.322
▁pull	-10.3221
▁habit	-10.3227
search	-10.3229
▁jeff	-10.3233
▁defend	-10.3238
▁prepar	-10.3238
▁hide	-10.3239
▁tim	-10.3256
ko	-10.3256
matter	-10.3261
▁mix	-10.3265
ife	-10.3274
▁micro	-10.3275
▁che	-10.3288
ki	-10.3298
▁candle	-10.3301
▁direction	-10.3308
▁ador	-10.3312
cup	-10.3334
▁teamb	-10.3353
▁bloggers	-10.3368
▁anna	-10.3373
ture	-10.3375
blue	-10.3381
▁correct	-10.3396
▁director	-10.3398
▁semi	-10.3406
▁soft	-10.3418
ol	-10.3427
▁rise	-10.3428
ons	-10.3429
▁bio	-10.3431
▁flow	-10.3443
▁wheel	-10.3445
▁exams	-10.3447
▁summ	-10.3454
video	-10.3467
▁farm	-10.3472
ely	-10.3474
▁solve	-10.3479
ome	-10.3497
tweet	-10.3499
▁dan	-10.3507
ang	-10.3524
▁usual	-10.353
bar	-10.3532
▁marketing	-10.3538
▁moto	-10.3541
read	-10.3548
point	-10.3549
▁desse	-10.3554
sta	-10.356
▁wise	-10.3563
ice	-10.3569
▁blow	-10.3569
▁slave	-10.3571
guide	-10.3572
▁confiden	-10.3579
▁guide	-10.3604
rn	-10.3605
ltwa	-10.3623
model	-10.3627
▁kicks	-10.3628
▁foods	-10.363
▁tan	-10.363
▁optimist	-10.3632
▁sand	-10.3635
bc	-10.3651
child	-10.3652
▁abuse	-10.3653
▁col	-10.3654
▁vid	-10.3656
▁window	-10.3657
ones	-10.3664
ise	-10.367
▁cam	-10.3675
ions	-10.3675
correct	-10.3675
playing	-10.3676
▁brave	-10.3687
ingham	-10.3705
▁shake	-10.3709
west	-10.3712
min	-10.3733
▁wins	-10.3744
▁va	-10.3749
▁increase	-10.3756
▁cheese	-10.3764
ins	-10.3767
▁yea	-10.3768
▁funday	-10.377
▁continu	-10.3773
▁pakistan	-10.3781
star	-10.3785
end	-10.3791
▁rag	-10.3791
parent	-10.3795
▁ev	-10.3808
py	-10.3811
▁lift	-10.3811
too	-10.3813
▁research	-10.3815
his	-10.3816
▁motivat	-10.3817
bihday	-10.3825
lin	-10.3832
possibl	-10.3854
being	-10.3863
▁referen	-10.3864
▁wealth	-10.3867
▁achieve	-10.3868
arat	-10.3869
ties	-10.3877
▁chris	-10.3879
roses	-10.388
fam	-10.3885
taly	-10.3886
▁korea	-10.3888
ify	-10.3891
▁loves	-10.3896
▁feed	-10.3901
▁discriminati	-10.3903
▁disrespect	-10.3903
▁aloha	-10.3904
▁balloon	-10.3904
▁forecast	-10.3905
▁dollar	-10.3905
▁alarm	-10.3905
▁resource	-10.3906
▁prom	-10.3906
▁anxious	-10.3907
▁caoon	-10.3907
▁letsgo	-10.3907
▁violent	-10.3908
▁butterfl	-10.3908
▁lgbtq	-10.3909
▁consumer	-10.3909
▁criminal	-10.391
▁hahaha	-10.3911
▁acne	-10.3911
▁adidas	-10.3912
▁tom	-10.3913
▁tradition	-10.3915
▁river	-10.3917
▁bloom	-10.392
▁debate	-10.3921
▁random	-10.3921
▁ramadhan	-10.3922
▁lush	-10.3922
▁productive	-10.3923
▁crystal	-10.3924
▁nutrition	-10.3926
bs	-10.3926
▁massage	-10.3926
▁lip	-10.3927
▁bbw	-10.3933
▁twitch	-10.3934
▁instahappy	-10.3942
green	-10.3943
▁zelda	-10.3946
▁destin	-10.3946
▁prison	-10.3947
▁lawyer	-10.3948
▁lemon	-10.395
▁mud	-10.3953
▁location	-10.3956
▁charity	-10.3958
bag	-10.3959
▁lasvegas	-10.3964
▁rapist	-10.3966
▁grandma	-10.3966
▁label	-10.3973
nz	-10.3978
▁stranger	-10.3988
▁courage	-10.3994
▁credit	-10.3994
▁thrive	-10.3995
▁floor	-10.4002
▁gender	-10.4004
▁planet	-10.4005
▁taylor	-10.401
▁curry	-10.4017
▁invest	-10.4017
▁pair	-10.4026
▁champ	-10.4039
▁wwe	-10.4043
across	-10.4046
▁strip	-10.4056
▁geek	-10.4058
▁stoke	-10.406
▁wor	-10.4062
poli	-10.4065
▁bestofthe	-10.4066
rending	-10.4067
friend	-10.4075
▁ji	-10.4087
▁sundayfun	-10.4094
▁treasure	-10.4096
▁repoer	-10.4096
nice	-10.411
▁ri	-10.4111
▁load	-10.4119
▁opposit	-10.4121
▁yep	-10.4121
▁owl	-10.4125
▁letter	-10.4128
verage	-10.4129
